[
  {
    "label": "neutral", 
    "labeler": "qwas65166516", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "王顥翰 / 整理報導\n核四廠員工傳出爆料說，台電高層在去年底寫信給全體員工要求24小時輪班衝刺趕進度，希望年底前順利達成燃料裝填的準備，不過趕工下的施工品質令人憂心，台電上午出面澄清，表示目前核四計畫進入試運轉測試階段，所有測試的工項都遵照核能安全法規，工程品質也沒有一絲一毫的打折。\n為了趕在民國102年底前，核四龍門電廠工地將從施工階段轉化為以”試運轉”為主體的工程階段，台電高層卻要基層員工趕進度，內部信件曝光，要求員工務必以12小時工時或16小時工時，甚至以24小時輪班工作方式都需完成任務。\n台電專業總工程師蔡富豐表示，施工已經到了68%的程序步驟完成，所以目前來講還有將近11個月的時間，我們認為是應該有這樣子的機會，但是品質還是會第一的。台電說，今年目標是達到燃料棒裝填的準備，裝填燃料棒還必須經過國際核安認定以及原能會的認可，不過對於這樣的說法，反核人士都不能接受，認為倉促施工仍有危險性。\n鹽寮反核自救會會長吳文樟認為現在台電為了要求表現日夜加工，會害死我們這些民眾；台灣環保聯盟總會長高成炎則表示，因為它貿然去進行添加了燃料棒試運轉的話，會發生這個熔爐幅射外洩的危險。\n另外，針對有員工指出日前進行送電系統測試，設計安裝卻和程序書不符，得花6個月拆掉重做。台電澄清測試工作很順利，一切正常，只是當時施工需要長時間進行，才會要求員工24小時進行輪班。\n※ 點標籤看更多本日公晚精選", 
      "id": "01_pnn_00000619", 
      "title": "核四衝刺趕進度 台電:安全不打折"
    }, 
    "news_id": "01_pnn_00000619", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "small_error"
  }, 
  {
    "label": "oppose", 
    "labeler": "upenter", 
    "mention_agree": "no", 
    "mention_disagree": "yes", 
    "news": {
      "content": "記者 鐘聖雄 / 台北報導\n日本福島核子危機引發台灣對核電廠安全的重視，台電強調台灣核一廠雖與福島第一核電廠採相同設計，但安全性絕對遠比日本還高。只是，台電方面無法承諾台灣施工品質能比日本好，防震基準也沒有以芮氏規模9.0推算過，更無法回答萬一發生核災時，能否順利疏散方圓20公里民眾。\n此外，今（3/15）上午也有曾參與核四興建工程的工程師爆料，指核四廠若遇海嘯，冷卻系統與主控室會首先報銷，另一工程師更批評核四廠第一、第二核島區建物及設備穿孔、防火防護工程施作不實，僅為美國奇異（GE）公司設計的一半，無法全面保障工作人員不受輻射污染。\n環團：確保供電僅是核安必要條件之一\n台電在今天的記者會中表示，台灣各核電廠和福島第一核電廠相比之下，多了第5台氣冷式柴油發電機和2部氣渦輪發電機，發生電源喪失導致冷卻水不足的機率，遠低於日本核電廠。此外，台灣各核電廠離海平面位置從12～15公尺不等，受到海嘯威脅較小，又都有防海嘯閘門，較不易受到海嘯破壞。\n然而，據日本核能專家後藤政志推估，核子反應爐溫度上升主因，應是配管破裂導致冷卻水流出，而電力供應又臨時失靈，導致補救困難，才會讓核災層級不斷提高，甚至讓1~4號機陸續出現問題。換言之，雖然台灣核電廠比日本擁有更多的備用發電機，但台電無法承諾施工品質會比日本好，又沒有模擬過核電廠周遭斷層若發生9.0地震時，核電廠會受到怎樣的影響，也就無法保證台灣不會發生配管破裂問題。\n「換句話說，擁有更多發電機組並沒有太大意義，因為根本無法保證災害不會發生。」台灣綠色公民行動聯盟副秘書長洪申翰表示，確保供電無虞僅是核安必要條件之一，並非全部。他指出，從福島的例子可以發現，就算供電恢復正常，但若主因真的是配管破裂導致冷卻水流出，冷卻水怎麼灌也無法灌滿，輻射外洩和熔爐危機問題同樣無法解決。\n此外，以核一廠為例，防海嘯閘門需調動吊車啟動，完全關閉約需半小時時間，但若海嘯發生在近海，侵襲核電廠可能僅需幾分鐘時間，閘門若沒有完全閉合，抵抗海嘯破壞能力勢必大打折扣。當記者對核一廠廠長蔡富豐提出此質問時，他也無法提出回應。\n台電：施工品質不是我們說了算 疏散要看風怎麼吹\n「保護民眾生命為第一指導原則，不是發電。」台電公司在記者會中，一再承諾台灣核電廠不會重蹈日本悲劇。當記者追問台電究竟能不能保證施工品質良好時，台電副總經理黃憲章回應：「所有工程都可追溯承包廠商，一切施工也都按照設計標準，希望民眾能相信施工品質，但保證不是我們（台電）說了算。」\n福島核災疏散範圍高達方圓20公里，目前日本政府也建議方圓20～30公里內的居民應盡量留在房內避災，避免輻射污染。相同情形若發生在台灣，光是核一、核二、核四廠周遭20公里，推估就給疏散上百萬人。對此，黃憲章則不願多談疏散問題，僅以「疏散還要看風怎麼吹」簡單帶過。", 
      "id": "01_pnn_00003143", 
      "title": "台灣核一比日本福島安全嗎?"
    }, 
    "news_id": "01_pnn_00003143", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "small_error"
  }, 
  {
    "label": "oppose", 
    "labeler": "devilbun666", 
    "mention_agree": "no", 
    "mention_disagree": "yes", 
    "news": {
      "content": "記者 鐘聖雄 / 台北報導\n身掛「石化核能，就地終結」的看板，兩手拄著柺杖，柳春春阿忠就這麼安靜地站在總統府前的大馬路上，靜默地表達他的反核、反石化擴張訴求 – 一如他過去幾年持續為保存樂生療養院、反美國出兵阿富汗的靜走、站樁行動一般。\n為反對核能與石化擴張政策，今上午有十數名自發參與「一人示威」的群眾集結於凱達格蘭大道上。沒有主持人拿著「大聲公」高分貝地傳達訴求、沒有寫上「控訴」、「反對」等字句的大布條，更沒有可供清楚識別身份、團體的頭帶或背心，然而，每個參與「一人示威」的抗議人士，都各自用他們偏好的方式，清楚地傳達了反核與反石化的訴求。\n污染就地終結 不得轉嫁它國\n過去幾年非常活躍於台灣社運場景的張馨文，經常代表「青年樂生聯盟」在許多抗爭場景中發言；然而，今天，她就只是她。她說，東京電力將核廢水排入海中、國光石化「考慮」移往國外的事件，讓她意識到「核電」與「石化」的污染都不是個別國家的問題。張馨文表示，「當這些污染可以隨各種管道轉嫁到其他國家時，我們就應該跳脫特定地區、國家人民的立場，用『地球人』的身份考量終結核能、石化產業的可能性」。\n拿著一把寫上「廢核石化地球轉運」的雨傘，張馨文不停在總統府前與經過的路人「散佈」她的理念。她說：「我的訴求很簡單，就是『污染就地終結，不得轉嫁它國』。國光石化可能外移的事情，讓有些環保團體很開心，但我覺得這不應該是一件讓人開心的事情，因為污染就是污染，發生的地點變遠了，也不會改變它的本質。」她強調，「我們要做的應該是終結悲劇，而不是讓它發生在別人身上。石化是這樣，核能也一樣」。\n符咒防輻射？學生：信政府謊言者得永生\n「這是我們設計的符咒，裡面有含碘，你回家把它燒掉弄成符水喝下去，不但可以幫你防輻射，還可以擋地震、防海嘯，甚至可以讓海豚轉彎！」\n抱著一整箱的符咒逢人就發，來自台北藝術大學跨領域研究所的黃慧瑜、張之穎設計的「發符行動」，與其說是示威，毋寧更像是行動藝術。黃慧瑜解釋：「每次政府遇到有人質疑石化和核能，就只會說很安全很安全，所以我們設計這符咒諷刺政府說謊，反正是不是真的也不重要，『信者得永生』，你要拿來預防輻射都可以啦！」", 
      "id": "01_pnn_00003147", 
      "title": "一人示威 民眾籲政府「就地終結」核能石化"
    }, 
    "news_id": "01_pnn_00003147", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "oppose", 
    "labeler": "x32768", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "採訪整理 / 鐘聖雄\n反核團體發起「廢核行動季」活動，希望藉由系列講座行程，讓更多民眾瞭解更多核能資訊，藉此共同思考核能存廢問題。昨天的反核行動季講座，邀請到來台參加「亞太地區非政府組織環境會議」的日本NGO「原子力情報室」（Citizen’s Nuclear Information Center；CNIC）代表伴 英幸先生，以下為演講節錄重點。\n減少人工輻射，就是要廢核！\n核電廠只要運轉，就會持續放出放射線。在日本，雖然沒有什麼系統性的報告，但根據德國研究組織KiKK於2007年所提出的研究報告顯示，核電廠周遭的兒童，得到白血病的機率卻非常高，這已是不容否認的事實。此外，目前人類也沒辦法處理高階核廢料。有些高階核廢料半衰期高達百萬年，萬一外洩，結果就是影響後代子孫。\n撇開核電廠不談，雖然自然環境中本來就會有一些輻射，但人類經過長久演化，已經適應這些輻射，所以我們思考的方向，就是如何減少人工輻射；對我們來說，答案很簡單，就是要廢核！\n福島出了什麼事？\n東北大地震時，日本共有11座核能機組在運作中，全部都緊急停止，可惜福島一到四號機組還是出事了。3/12，福島一號機爆炸時的濃煙高達100公尺以上；3/14，福島三號機爆炸時的濃煙更高達400公尺以上，可以想見當時有多少輻射物質飛到高空快速擴散開來。\n剛開始時，CNIC以為核電廠發生氫爆，後來一想，氫氣到底是哪來的呢？我們推測，這是因為電塔先因地震倒閉，加上海嘯摧毀了備用柴油發電機，所以高熱機組無法冷卻，冷卻水就因高熱蒸發，燃料棒於是外露，再和水氣互相反應，結果產生氫爆，整個廠區都是高輻射廢氣。\n福島核災主因？政府推給海嘯，專家說是地震\n日本政府認為，福島核一廠的事故原因，主要是因為海嘯，與地震無關，所以全國各電廠的強化防禦措施，就變成全部都在防範海嘯。問題在於，福島核一廠原本的耐震設計，最高只能防範7.9級地震，但東北地震卻高達9級，所以正確的方式，應該是加強各核電廠的耐震才對啊！日本政府就是害怕電力公司負擔不了加強防震的費用，所以才把原因推給海嘯。\n但福島四號機的設計者田中三彥先生可不這麼想，他看了東電提供的資料之後指出，配管有很高的可能性，在海嘯前就被震壞了，所以事故主因應該是地震而非海嘯。他指出，冷卻水水位在地震後6小時內，一口氣下降了4公尺，大氣壓力也上升了7倍，怎麼想都是配管破裂造成的。我們把這個稱之為「冷卻劑喪失事故」，每個核電廠都有可能發生，其他核電廠的老舊管線，甚至不用等地震來，就有可能自己破裂了。\n核電廠後續補救措施 還得等多年才完工\n東電現在用巨大的混凝土將福島一號機組給覆蓋住，避免輻射繼續外洩，但其他三組機組都還沒處理，想等到這三座機組都被覆蓋好，大概還得等三年。此外。輻射廢水也可能污染地下水，這都還要去調查。\n另外，冷卻水循環系統的冷卻工程，據說還得等5年才能完工，至於爆炸所造成的輻射鋼筋、瓦礫該怎麼解決，現在也沒人知道。\n輻射區混亂多 日本國土百年淪陷\n日本政府說，福島的輻射外洩量，只有車諾比的1/10，但他卻沒告訴我們，有部分區域的被曝量，事實上和車諾比是一樣的。就拿銫137來說，它的半衰期是30年，所以被銫137污染的區域，要過一百年後，輻射量才會到現在的1/10，也就是說，（下圖中的）黃色區域至少超過一百年無法住人了。但問題是，日本政府卻還跟人民說可以回去住。\n目前福島核一廠20公里圈內，雖然沒有住人，但管制非常的混亂，至於20～30公里圈內，政府也只要求民眾不要出門，問題那邊是地震重災區，沒水沒電又沒有天然氣，商店的東西在一週內就賣光了，不出門要怎麼活下去？\n圖中的藍色區域大概住了150萬人，持續住在那邊，居民的被曝量一定會超過目前每年100毫西弗的標準，問題是，如果全部要撤離，那福島縣的財政將無以為繼。目前的總撤離人數已經高達144,000人了。\n日本政府本來公布的輻射安全標準，是每人每年不超過1毫西弗，核災後，他們卻將標準一口氣提高到每年100毫西弗，說這樣是沒問題的。政府一直在福島宣傳輻射影響不大，沒什麼問題，所以大家都沒有採取什麼防範措施。我去那一帶演講了很多次，很多媽媽都會跑來跟我說，她們的小孩過去從來不會流鼻血拉肚子，現在什麼症狀都有了。最新的研究報告則指出，福島兒童的甲狀腺機能已經呈現低下狀態。\n輻射農產品 誰吃了多少不知道\n福島的農作物也都受到污染了。以稻米來說，日本政府新修訂的標準，是500貝克/公斤，但福島的稻米輻射量卻超達620貝克/公斤，消息公布的時候，福島的居民都很驚慌失措。\n雖然日本政府有針對農產品訂定一個標準，超過就不準販售，卻沒有告訴大家怎麼銷毀，所以很多人的牛奶就倒掉，蔬菜就放倉庫囤著，這會有什麼影響也都不知道。另外，蔬菜很快就會爛掉，所以囤積比較不用擔心流入市場，但例如馬鈴薯之類，可以長時間囤積的農作物，未來不知道會不會變成加工品流入市面，這就很教人擔心了。\n另外，雖然日本政府有訂定農產品限制標準，也有到輻射熱點區域去檢驗，但檢驗工作到現在都還沒有完成，到底到完成之前，會有多少輻射農產品流入市場也沒有人知道。\n福島核事故 – 天災？人禍？\n日本政府一直說，福島核災是「無可預料的天災」，但我們認為，這根本就是人禍。\n首先，2008年時，東電就有一份報告指出，福島核電廠在近年很可能會受到高達15公尺的海嘯侵襲，事實證明，這和結果沒有太大出入，但這份報告結果連東電社長都知道，卻沒有人採取任何應對措施。\n2009年，日本原子力保安院（類似台灣原能會）開會時，也有地質專家說，宮城縣外海每一千年都有可能發生9級以上的地震，而上次發生就是一千年前，但這說法也沒有人理。\n換句話說，日本政府有兩次的機會可以防災，並非無可預料，但就是沒有任何人採取動作！\n日本政府推算，這次的災難損失金額大約在48～50兆日幣之間，但我個人認為，這是被低估的數字，實際損失金額可能在100兆日幣左右。但即便損失只有50兆日幣，這也已經是日本政府一年的稅收額，所以一切損失都是要全民買單，之後我們可能會面臨加稅問題吧。\n因應核災 緊急修正《日本能源基本對策》\n福島縣議會已經決議，未來要將福島縣內10座核電機組全部廢掉。野田首相也說，今後不會再蓋核電廠。\n與此相對的是，本來規定每三年才需要修正一次的《日本能源基本對策》，雖然在去年六月才說為了符合《京都議定書》的減碳標準，所以要增設14座核電機組，現在可能也得修正，未來可能會交付全民討論了。\n史上最大反核力量 單日10萬人走上街頭\n現在日本政府給民眾兩大選項，第一個是全面廢核，第二個就是廢除福島十座機組，但其它持續運轉，包含兩座興建中的機組。（註：分別是完成度達90%的島根與完成度40%的大間）\n日本民眾在看到福島的慘狀後，普遍覺得要往廢核的方向走，有許多大組織都已經發出廢核聲明，甚至過去擁核的勞動合作社聯合會，現在也反核了。\n今年9/19的東京反核大遊行，吸引了6萬多人參與，是反核史上聲勢最大的一次；若加上全國各地同步遊行的人數，合計則約有10萬人，也是史上第一。現在我們想收集1千萬人連署，這相當於全日本人口的1/10，如果辦得到，那這就是很大的力量。\n2012年6月 日本核電機組全面停機\n日本全國共計有54具核電機組，現在18機已經停止運轉，25機則因為定期檢查的原因停機中，許多地方自治首長希望能制訂新標準檢討電廠，如果不通過，就不讓機組重新運轉。對此，日本政府也打算制訂新標準來因應，但標準制訂大概得要一年的時間，所以到明年6月時，全國54具機組會陸續因為定期檢查的緣故，全面停止運轉。\n當然了，有些大企業對此感到很擔心，正在強力抗議中。他們擔心的不是電不夠用，而是怕電價上揚，會增加他們的成本負擔。\n為了回應企業反彈聲浪，政府也研擬對電廠進行壓力測試，如果通過測試就可以重新運轉。不過之前提出的測試標準，根本比不上東北大地震的強度，所以許多地方首長並不同意；當然，還是有部分首長點頭了。\n短期來說，日本全部的核電機組，將在明年6月的時候全面停機，但要走上全面廢核之路，還得靠全民力量再推動了。", 
      "id": "01_pnn_00003150", 
      "title": "日本反核NGO代表：福島核災是人禍！"
    }, 
    "news_id": "01_pnn_00003150", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "small_error"
  }, 
  {
    "label": "agree", 
    "labeler": "devilbun666", 
    "mention_agree": "no", 
    "mention_disagree": "yes", 
    "news": {
      "content": "記者 鐘聖雄 / 台北報導\n核二廠負責固定反應爐的錨定螺栓發生斷裂，導致一號機組停機兩個月，至今安全評估報告仍未出爐，但台電為儘速恢復商轉，今下午預定在立法院教育文化委員會進行事故調查報告，引發藍綠兩黨在委員會進行激烈攻防，民間團體也在場外發起抗議活動。最後原能會承諾，在安全評估報告出爐前，不會核准台電復工，但仍強調核電事涉高度專業，立法權不可干涉行政決策，未來復工權仍握在原能會手中。\n原能會主委蔡春鴻在說明調查進度時，一度哽咽地說，「核能安全六親不認」是核工學界最重要特質，但常因溝通不良造成外界誤解，讓他感到相當無奈。他承諾，如果台電復工18個月內發生事故，他願辭職負責，但18個月後原能會將因應組織再造消失，他還沒想過該如何負責。原能會核安處處長陳宜彬則表示，雖然台灣備用電力高達20.6%，核二停機看似不影響供電，但停機期間台電改用天然氣發電，對環境未必是好事，一旦安全評估報告等相關程序都完成，且確認安全無虞後，只要台電申請，原能會就會核准復工。\n綠營癱瘓議事 要求國際組織介入調查核二事故真相\n立法院教育文化委員會在4/16時達成決議，要求台電必須就核二安全事故召開公開聽證會，向教委會報告後還得召開專家會議，之後再向教委會說明專家會議結論。立委鄭麗君質疑，原能會在聽證會召開前，已安排好要到教委會報告，證明原能會只想利用聽證會拉專家學者背書，甚至排擠核二廠周邊居民與會發言，行政程序充滿瑕疵與不正義，民進黨團才會發動甲級動員癱瘓教委會，拒絕原能會在履行4/16決議前上台報告。\n「教育文化委員會決議是他要召開聽證會，但他荒腔走板，16號發會議通知、17號就截止發言登記，去的時候台電的人已經登記完，金山九位里長差點進不去，也無法發言。」立委田秋堇質疑，當日聽證會主席原能會副主委黃慶東，最後宣佈的會議結論是「擇期再開」，換言之，行政聽證會都還沒開完，教育委員會當然有權拒絕聽取報告。\n鄭麗君則指出，原能會在5/22召開台電大修專家會議，七位專家學者有一位從來沒有出席、三位在核研所工作，只有三位是民間獨立公正專家，但這三位專家全數反對復工，原能會卻聲稱全數專家同意復工，不僅程序不正義，也把人民安全當成兒戲。立委林淑芬呼籲，原能會除應召開真正公開的聽證會，廣邀利害關係人說明外，還應邀請國際原能總署專家，到台展開螺栓斷裂肇因調查，否則只是一再用專案報告敷衍立法院的話，他們絕對不會讓台電復工。\n蔡春鴻指立委不懂核工 強調若出事將下台\n由於民進黨團強勢動員癱瘓教委會，國民黨團只得被迫另尋場地讓原能會報告，中途雙方一度發生爭吵，最後說明會只得轉往國民黨團辦公室召開。教育文化委員會召集人黃志雄批評，綠營試圖癱瘓議事、拒絕聽取專家報告，才是混淆、掩蓋真相的作法。\n在這場數經波折的說明會中，蔡春鴻談及核安時一度哽咽，無奈外界對核工有許多誤解，但他身為決策者會為安全負起最大責任，也呼籲立委不可干涉原能會的專業行政決策權。蔡春鴻強調，此次核二廠斷裂的螺栓只有三根，有裂痕的則是四根，台電已動用300萬美金預算，換掉這七根有問題的螺栓，其他113根螺栓的裂痕則都在標準值下，不會造成反應爐運轉疑慮，原能會在確認安全無虞，且完成安全評估報告流程後，只要台電申請復工，原能會就會核准。\n「核電廠材料發生應力腐蝕在台灣不是第一次，全世界也不是第一次…沒有一個國家的管制單位，類似像這樣的問題，會丟給立法單位把關，我想這對立法委員來說是不公平的。」蔡春鴻指出，只要立委要求澄清核安疑慮，原能會就會盡力做到，技術性報告媒體和立委不一定有辦法瞭解，但他們會盡力為外界釐清疑義。\n「台電發出去的電是沒有顏色的！」台電副總經理陳布燦強調，台電對核安認真程度比大家更堅強、努力，也沒有絲毫的鬆懈，此次螺栓斷裂事故讓外界感到憂慮，台電感到非常抱歉，但台電會以最高標準解決問題，希望社會各界都能信任台電。外界質疑，台電向奇異公司買七根新螺栓竟然要價300萬美金，根本是買貴了。對此，陳布燦則解釋，300萬美金看似昂貴，但材料費用事實上只佔15%，奇異公司出動27人抵台，日夜趕工修復螺栓，還提供18個月保固，算起來是合理價格，但台電仍會試圖議價，盡量不加重財政負擔。", 
      "id": "01_pnn_00004747", 
      "title": "核二反應爐螺栓過勞死 環團批復工是「綁全民送死」"
    }, 
    "news_id": "01_pnn_00004747", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "x32768", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "httpv://www.youtube.com/watch?v=qLoADH4-ayc\n記者林曉慧 沈志明 劉漢麟 / 台北報導\n日本這次福島核災危機，也讓全球再度關注核能安全的議題。今天下午台北市就有一場反核遊行，民眾走上街頭，表達非核家園、希望免於核災恐懼威脅的訴求。她們希望核一到核三廠不能再延役，另外核四也要停建。\n帶著孩子，呂先生一家人要來遊行，表達核能不是萬能，核電也不是絕對安全的立場！\n還有不少住在核四廠邊的貢寮居民也參加了遊行，他們說，核四根本是個拼裝車，還沒真的商轉，問題已經一大堆，而且未來如果真的出問題，也不單單是貢寮居民要擔心！\n在台灣住了十年的德國人也來表達反核的立場，他說，1986年前蘇聯車諾比發生災變時，德國也受到影響。\n民進黨幾位重量級前朝官員，前行政院長謝長廷，蘇貞昌，還有前環保署長張國龍也來參加，但是民進黨主席蔡英文並沒有出現。\n主辦的反核民間團體估計，至少有五千位民眾參與這場遊行，他們要求政府全面體檢核電廠，反對核一到核三廠的延役，也立即進行核子事故緊急應變計劃的可行性評估!如果政府再無視他們的心聲，不排除4月30號串連全國。再上街頭！\n※ 點標籤看更多公視新聞影音", 
      "id": "01_pnn_00004751", 
      "title": "”不應延役.核四停建” 台灣反核遊行"
    }, 
    "news_id": "01_pnn_00004751", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "small_error"
  }, 
  {
    "label": "neutral", 
    "labeler": "jimmypacer", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "王顥翰 / 整理報導\n由民間發起的「媽媽監督核電廠聯盟」從昨天起展開一連四天的公聽會，邀請經濟部、台電官員討論「台灣電力供需情況」。但今天進行第二場前，經濟部卻發出聲明表示官員今後不再出席，理由是他們認為公聽會已經”淪為質詢與激辯形式，無法理性對話、交換資訊，而且部分來賓談話涉人身攻擊”，不想激化與反核團體的對立關係。對此聯盟表達遺憾。\n「媽媽監督核電廠聯盟」邀請政府官員和民間團體舉辦一連四天公聽會，希望藉此平台討論台灣電力供需狀況和核電安全問題，但6月3號下午進行第二場論壇前，經濟部和台電所有受邀官員全突然發函表示不再出席公聽會的後續活動，經濟部新聞稿指出公聽會已經”淪為質詢與激辯形式，無法理性對話交換資訊，部分來賓之談話涉人身攻擊”，官員不出席此活動不是逃避提供資料的責任，是不想激化與反核團體的對立關係。對這樣的動作環保團體表示相當遺憾。\n綠色消費者基金會董事長方儉認為，政府機關還有台電如果不來參加的話，等於這個東西我們還是不知道，不知道的話我們怎麼去做決定？我們核四公投要怎麼投？\n「媽媽監督核電廠聯盟」發言人陳靄玲表示，這是公開論壇也是個溝通平台，與會者都可表達意見，期待從中獲取政府相關資訊，以作為核四公投依據。她指出在這樣溝通平台之上看到不同的對話才是正常、正確的，選擇不去面對 而各說各話這樣就永遠沒有焦點。\n「媽媽監督核電廠聯盟」曾在今年三月底和總統馬英九及行政院長江宜樺、經濟部、台電公司等相關部會首長面對面座談，雖然當時沒有具體結論，但馬總統指示經濟部成立的核電資訊互動網站平台已在五月底上線。經濟部強調希望與民眾和各個團體藉此進行理性對話，未來若媽盟規畫能以理性溝通方式促成政府與民間對話，經濟部仍願意參與。\n※ 點標籤看更多本週NGO新聞影音", 
      "id": "01_pnn_00006249", 
      "title": "一週NGO新聞摘要"
    }, 
    "news_id": "01_pnn_00006249", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "paul112004", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "記錄 / 胡詠晴\n時間：2014年1月16日\n地點：台大會議中心\n主題：即將發生的日本南海9.1級地震與台灣核電的安全研討會\n參與者：\n陳弘美（旅日作家）\n田中三彥（日本國會事故調查委員）\n河野太郎（自民黨眾議員）\n阿部知子（無黨眾議員）\n加藤修一（前公明黨參議員）\n近藤昭一（民主黨眾議員，前環境副大臣）\n陳文山（台大地質學系教授）\n田秋菫（立法委員）\n「關於核電議題，日本一直在發出警告，並預言會有9.1級的大地震，台灣卻毫無警戒，日本核災過了三年，台灣毫無改善，繼續使用日本已經失敗的政策，不但如此，他們(台灣政府)扭曲日本核災的真相，對自己的國民洗腦，最可怕的是將資訊封鎖了。」旅日作家陳弘美在研討會一開始，便這樣告訴全場民眾。\n陳弘美先介紹了日本的「零核電之會」，這是一個跨黨派議員參與的組織，他們對核電都非常精專。據稱，福島核災是人為疏失，為了瞭解實情，因此邀請到「零核電之會」與田中三彥來談談他對日本核災的研究。\n台電的主要職責應該是要為台灣人民的安全把關，但台電卻說地震與福島核災無關，是人為疏失的說法，是刻意欺騙台灣人。然而，任何鋼筋水泥老舊一定會疲乏，四年除役是一定的，台電會這麼說，是因為台灣是日本核電輸出國，有很大的利益關係。\n研討會的目的除了讓人民知道事實，更是提高國民的核電知識，不要被蒙騙，台灣說的七層防護，在國際上來看連一層都沒有，「斷然處置」雖然保護爐心沒有爆炸，卻會排氣讓國民受曝。就是因為國民對核電沒有知識，所以核災才會發生，國民知識水準越高，越可以阻止核電。田中三彥：核災的最基本主因是地震\n在福島核災後，全日本的核電廠都停止運作，而新潟縣柏崎刈羽有一座全日本最大的核電廠，日本想要重啟，目前正在申請，新潟縣想要知道福島到底發生甚麼事，但在不清楚的狀況下他們很為難。\n田中三彥是重啟委員會的成員之一，對於整個事故內容，以及核災跟地震海嘯有甚麼關連，目前其實是還沒有結論。重啟委員會提出相關報告給新潟縣，但日本原子能委員會完全沒有理會，也不看論文。\n田中在會中發表他的研究報告。首先，核電廠發生災害的基本原因是地震，毫無懷疑，如果沒有地震，絕對不會有其他問題，最根本的原因就是地震。這是一千年一次的大規模地震，也導致了這次的福島核災，因為岩盤會被破壞，地下岩盤以非常大的規模造成這次的核災。地震與海嘯不能分開來談，因為地震動造成的情況，第一由於震動，發生災難時外部電源斷了，所以全黑，不只是核電廠，任何其他地方都是，都需要外面來的電力，從輸電線、變電所，供應，提供幫浦運作提供冷卻，因為地震，這些步驟完全喪失，這是最重要的原因。\n第二，因為地震發生的震動，重要的配管機器造成嚴重損傷，也有可能跟最後的氫爆有非常重要的關連，另外，地震造成海嘯，失去了外部電源致使馬達停擺，在這時候我們該怎麼辦？雖然有供應電力的柴油發電機，但五十分鐘後的海嘯，使柴油發電機也壞了，所有電力都被摧毀，是造成事故的原因，電源斷了，緊急情況的設備也被摧毀。在這其中，核電廠是怎麼造成進水？外部電源的喪失是已知的，但緊急設備怎麼進水的，無法推測，那些配管、機器怎麼受損很難得知，由於被禁止進入，只能在外面檢測。\n就電力相關而言，原因就是地震造成管線破損傷害，對於沒有避震設計的核電廠都需要做仔細的體檢，無論是電廠或電力公司，甚至是國家政府，但他們都不想做，核災後三個月，政府和東電提出的報告書，就說地震跟核災無關。\n核災距今已三年了，日本已付出這麼慘痛的代價。當原子力規制委員會提出與東電不同的看法，東電卻排斥所有反核的聲音，用他們自己的方法審理，提出地震與核災無關的見解，重啟委員會寫的報告書都被全盤否認，東電從不徵詢其他意見便自行寫報告書提交國際原子能總署，希望重啟核電廠。\n台大地質學系教授陳文山在會中表示：陸地的地震不會有海嘯，海裡的會有，且是在深海中，如果台灣海嘯發生大地震，就比較不會引發海嘯。水深的地方會引發大的海嘯。台灣西部有很多活動斷層，平均大概一、二十年，台灣就會遇到規模七以上的地震，在全球的地震災害圖裡，台灣是最危險區域，最重要因素是因為規模七以上地震頻率高，人口密度又是世界第二。台灣的建築物安全係數在九二一後有比較高，這是一個好現象。\n一八六七年有基隆海嘯，大概十六公尺左右，到了東北角海岸，當時人口少，所以沒有紀錄。南部斷層，海域很多，馬尼拉斷層很重要，規模八的可能在這裡，陸地有恆春斷層。一七二一年，高雄台南屏東也有海嘯，但海嘯通常不會發生在台灣海峽，會在深海，所以合理懷疑是馬尼拉斷層造成的，紀錄也不清楚。\n在台灣北部，周遭有活動海域斷層，南部也是，所以核電廠蓋在這裡，是不是安全，這是需要審慎思考的問題。日本雖然很多斷層，但每次發生後，下次要在同一斷層發生，大概是一千年，紐西蘭大概兩千年，舊金山大概是一百年，四川汶川是三百年，美國舊金山的周期差不多到了，西雅圖、東京也差不多，台灣的周期很短，大概是幾百年。這就是台灣的特殊性。女川經驗不值得成為典範\n其實女川核電廠也發生了狀況，雖然以結果來說沒發生大事，但這樣子就說是「典範」，那是不對的。女川也發生了很危險的情況，它蓋在十四公尺左右，海嘯大概是十三公尺，所以，田中三彥認為是「湊巧地有餘裕」，兩者相距只差一公尺，是千鈞一髮。女川也失去了外部電源，這是因為地震引起的。\n海嘯快衝進來的時候，居民會往高的地方跑，跑到電廠廠區，所以電廠裡的體育館，人慢慢地進不了，就又進到東北電力公司的其他設備裡。但是馬路完全被截斷了，所以他們才往電廠方向走，但絕不是因為核電廠比較安全才往這邊跑。換句話說，如果很多人在這裡，而又發生福島的情況，這些人是逃不了的。\n田中指出，在福島南村的東海村核電廠，也進入危機狀況，這真的是運氣問題，如果一步走錯，北部有女川，中間有福島，南部有東海，最慘的是三個都有核災，當時是真的有這個可能性，能避免只是運氣好，三者的差異只有一點點。如果海嘯高一點，或地震大一點，日本的東岸就會整個瓦解了。至於要參考女川經驗這樣的聲音，在日本是聽不見的。日本有選址法，台灣呢？\n其實在核災之後，日本有重新省視過核電廠立地（選址）法，最大的改變就是以往對於活動斷層，立地法有重視，而為了更詳細地調查活動斷層，原子能規制委員會也在規制下進行。以往日本的作法是電力公司自己調查自己買的土地，然後提出資料；現在日本對這個報告，會加上第三方專家的評價。這是三一一後主要的差異。\n台灣沒有立地法，只有選址作業。但事實上台灣不需要比照日本的選址法，因為核四都蓋不下去了，我們需要的是重新檢視地質資料的正確性。田秋菫說，由於核一廠蓋的早，當時連環評法都沒有。核一廠的防震係數只有0.3，九二一後，民宅是0.36，也就是說，核一廠比我們現在的民宅差。\n田秋菫說，她不懂台電為什麼不能開放讓日本零核電之會的人去參觀，外交部說沒有申請，但是外交部來文說會有安全考量，但除非外交部認為這些人是恐怖份子，或是承認不值得一看，不然就無法讓人接受。她接著說，聽完陳文山的報告，只能說我們國家運氣很好，蓋在這麼危險的地方。實際上，台灣沒有安全的地方是可以蓋核電廠的。", 
      "id": "01_pnn_00006497", 
      "title": "揭開福島核災真相-地震與台灣核電安全研討會側記"
    }, 
    "news_id": "01_pnn_00006497", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "neutral", 
    "labeler": "jimmypacer", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "責任主編：徐沛然\n大約兩、三個禮拜前，Facebook等社群網站上，突然出現了「海洋音樂祭2010官方網站 我們相約在貢寮」的轉貼連結。點進去一看，發現原來是綠色公民行動聯盟今年「貢寮諾努客No Nuke」系列行動的序曲。這個幾可亂真、讓人會心一笑的網站才一上線，立刻有不少網友熱烈轉貼，上面不但貼心的放上了今年海洋音樂祭的節目表，也有不少與反核相關的資訊。\n但在6月29日當天，綠盟卻接到來自台北縣旅遊觀光局所寄來的「私設海祭官方網站提醒通知 」，除了宣示由承辦單位所架設的網站才是「正式官方網站」，更表示這樣有混淆民眾視聽之嫌，要求在24小時內更名。\n不過，對於主辦單位的這番指教，綠盟執行秘書洪申翰表示，他們在接到通知後，其實感到很振奮，因為這代表綠盟的所作所為，其實是多少是有帶給官方壓力的，而且反而成為宣傳諾努客活動的另一波良機。\n洪申翰說，隨著海洋音樂祭走向越來商業化，反核議題也越來越被邊緣化，綠盟不但已經無法如過去幾年，在會場取得一個正式的攤位，打開「官方網站」更可看到台電就大剌剌的掛在協辦單位上，「也難怪這份通知裡，要特別怪我們在網站上放了很多跟音樂祭無關的事情」。\n洪申翰也表示，之所以架設偽官網，想法其實是受到國外知名團體「The Yes Men」的啟發，他們經常使用以假亂真的手法，來惡搞財團或是政府單位，藉此傳達各項社會議題。因此，他也很肯定的表示，「對於這個網站，我們什麼都不會改，只會繼續更新和諾努客有關的/更多訊息」。\n2009年，綠盟首度舉行「諾努客No Nuke」音樂會，希望用音樂為貢寮人、為反核行動加油打氣。不過洪申翰也提到，去年的活動其實很難吸引在地民眾參與，畢竟貢寮現在反核的氣氛非常低迷，因此，今年策劃團隊在與鹽寮反核自救會前會長吳文通討論之後，決定嘗試以「走唱隊」下鄉的新形式 。\n吳文通在討論過程中提到，八零年代貢寮的反核運動開始前，當時的民眾多半對核能不瞭解，甚至核一到核三廠建廠時，當地民眾都放鞭炮慶祝自己的家鄉，爭取到國家重大建設，因此許多學者、專家下鄉到處演講、說明，才讓貢寮人了解核能的危害，而吳文通也很希望能夠再有一批年輕人，像過去一樣下鄉、接觸在地居民，為大家打氣。\n洪申翰說，「走唱隊」就是因此發想而來。7月10日至7月19日，希望能透過這長達10天的時間，讓一群玩音樂、搞藝術同時也關心反核議題的年輕人在貢寮走透透，能更細緻的和鄉親產生更多對話。", 
      "id": "02_coolloud_00000524", 
      "title": "諾努客以假亂真 海洋音樂祭官網鬧雙包？ | 苦勞網"
    }, 
    "news_id": "02_coolloud_00000524", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "neutral", 
    "labeler": "devilbun666", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "2011年3月11日日本遭受9級地震與伴隨的海嘯衝擊, 影響的範圍、程度, 令人怵目驚心; 我們對日本民眾所遭受的困苦深深難過。 地震海嘯所引發的核電事故, 在一個多月後的今天, 仍然未能完全控制, 這是繼美國三浬島事件, 蘇聯車諾堡事件後再一次打破「核電絕對安全」的神話; 而每次事件的發生都是超出過往核電業者的’預期意外’。 三哩島事故未能防止車諾堡事件發生, 車諾堡事件的經驗也未能避免福島事件, 政府應該確保臺灣的核電廠如果要持續運轉, 至少應設法強化到能夠避免類似福島事件在臺灣發生。 這些強化與檢測包括運轉中的核一、二、三廠六座反應爐, 以及興建中的核能四廠, 並在強化之前應公開說明所需經費。\n雖然福島事件現況仍未明朗, 至少事件成因是因為地震停機, 因為斷電, 備用發電機被海嘯損毀, 備用電池8小時後耗盡, 缺乏冷卻水循環導致機組燃料棒過熱, 反應爐壓力過高; 為避免反應爐爆炸, 只好將含放射性碘與銫(或其他)氣體釋放到環境, 開始污染方圓數十公里空氣, 土壤, 蔬菜, 飲水等; 另外, 放置在高樓層的過燃料棒, 儲槽的池水在地震搖晃及長時間缺乏冷卻水循環, 開始溫度上升燃燒、爆炸; 至少20公里半徑內居民被疏散, 不知何時才能返家; 西方國家則要求僑民最好避免在福島電廠80公里半境內活動。\n基於日本福島事件, 我們認為政府至少該做以下的檢查與加強:\n反應爐部份: 核一、二廠四座機組圍阻體耐壓提升至10大氣壓; 減少爐心過熱時利用釋壓閥釋   放壓力, 將放射性物質散佈到環境。 避免從圍阻體廠漏出放射性物質至環境, 廠房該安裝再循環系統(recirculation system)。 檢查緊急冷卻水及緊急供電系統在各種衝擊下功能是否存在, 可以持續使用時間等。 與安全相關的冷卻水管線, 全部應該放置於水泥強化, 人可檢修的管道中。 緊急冷卻餘熱移儲系統應該升級到4套, 能夠100%將餘熱移除。 四套是每一反應爐有兩組備用, 完全隔絕可能的外力衝擊, 並應放置在兩個不同位置。\n用過燃料棒部份: 每廠必須建立在地面的用過燃料棒公用儲存池, 除最近一爐年之用過燃料棒外, 所有用過燃料棒必須移置共用池儲存, 建築物防衛應與反應爐之圍阻體等級相同。 用過燃料棒儲存池的冷卻, 應該安裝兩座可以將熱完全移除設施, 至少其中一組應該以水泥完全保護。 用過燃料棒儲存池必須移至圍阻體建築內, 或是強化現有建築至相同防衛等級。\n核電廠電力及監控系統 緊急供電系統要能維持72小時。 為了隨時瞭解核電廠所有資訊, 並保證安全; 並測試在所有狀況下, 控制室與緊急控制系統所有監控設備都可運作, 並持續傳送至監督單位。 這點需要建立至少兩種度同途徑的傳送方式。 確立在’超出基本預期外’情境下, 所有儀器監控資料都可以獲得有意義的訊號。 緊急冷卻水之供電系統並須升級至四組可以將熱完全移除; 四組必須分開, 至少其中兩組應該使用不同設計。 所有柴油備用發電機應用水泥固定。 準備移動性發電機, 以及連結設施, 緊急事故時可以迅速連結。\n其他相關設施 每一座反應爐都應該有鋼筋水泥強化的「緊急控制室」, 即使在大量放射性物質外洩時, 仍可有人持續駐守。 研究並進行改裝, 能夠在緊急狀況時向反應爐灌水。 即便H2爆炸情境下, 所有緊急設施必須功能正常。 應考慮飛機(意外或受攻擊)墜毀於核電廠, 圍阻體應能承受。 以避免隨之而來可能導致緊急冷卻水供應系統, 緊急供電系統受損。 冷卻水儲存槽必須容量夠, 且設施不會破損(Fail-safe)。 廠區應準備: 地震洪水不會影響的單獨水源, 硼酸儲存槽, 移動性發電機, 馬達等。 冷卻水及輔助的冷卻水供應系統, 例如系統可能受外物: 漂流木, 海中軟體動物, 水母等阻塞。\n電廠地理地質環境 防震與土質。 目前防震係數妥當否? 應該加強哪些安全措施。 目前的設計是否有考慮到土壤破碎, 滑動, 土壤液化等; 缺失應該立即改善。 所有檢查都應考慮地震當下能安全運轉, 以及發生後; 該加強之處應該立即進行。 防洪設計。 應該將氣候變遷 -- 海溫增高及海平面上升, 海嘯, 暴雨等因素列入考量。 這些檢查都應考慮發生時運轉安全, 所有需要加強之處必需落實。 外部撞擊。 所有可能影響反應爐建築因素都應列入安全檢查: 極端天氣, 墜機, 駭客入侵及流行病等。 同時應該檢視原先設計與配套的緊急系統, 在更強的衝擊下這些設計能否維持原先設計的功能。 複合式災難。 核電廠設計能否應付多種同時發生的問題: 大地震+長期停電; 地震+海嘯捲走備用設備…\nVI. 風險評估與檢討\n評估核電廠意外因應, 應該列入多重意外同時發生的因應措施。 核電廠應具體證明 -- 設計引起的意外不會導致放射性物質外洩至環境。 應提出具體方案避免駭客入侵影響核電運轉安全。 -- 核四 除非數位系統可以證明提供與目前類比(analog)系統相同, 否則反應爐安全系統仍應用類比系統。 --- 核四! 停電不可以影響核電廠安全。 評估反應爐與壓力艙在各種可能壓力下造成材料疲乏或脆化的可能受損處, 同時必須考量體檢無法發現所有裂縫或鏽蝕。 所有重要設施都必須能承受各類外力衝擊, 如: 墜機、地震、故障等; 設備的疲乏, 位移, 震動, 膨脹收縮等需要定期監測、評估。", 
      "id": "02_coolloud_00001245", 
      "title": "至少臺灣核電廠該做甚麼 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00001245", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "oppose", 
    "labeler": "johnson326", 
    "mention_agree": "no", 
    "mention_disagree": "yes", 
    "news": {
      "content": "時間:6/1下午一點 地點:國民黨部(台北市中山區八德路二段232~234號)\n內容: 送向日葵與請願書至國民黨部\n德國、瑞士等國已相繼宣布廢核，但台灣卻仍依賴高風險的核電政策，立法院即將在此會期結束(2011/6/14)前，以「表決」方式通過140億預算，而且是在沒有任何核安體檢與安全係數升級之下，讓問題重重且未來隨時可能因地震或海嘯而爆發核災的核四廠繼續燒錢！核四廠雖新，卻是台電自行拼裝，不僅設計錯誤、試運轉事故不斷，核工專家評估核四比核一、核二更危險！！向日葵廢核行動已於日前拜會過民進黨團，民進黨立委已確定將全數反對通過這項預算案，但佔國會多數的國民黨，更應體察目前廢核民意，不應以過時保守的心態面對福島核災後的變局，請國民黨團以民主的精神開放投票，讓個別立委可以表達對於核四預算的態度，而非逼迫所有立委只能投贊成票。參與向日葵廢核行動的四十多個民間團體，已發起一人一通電話給選區立委請願，以核災疏散圈內的選民身分，要求立委善盡把關之責，反對核四預算案，讓民眾遠離核災。\n新聞連絡人：崔愫欣", 
      "id": "02_coolloud_00001246", 
      "title": "向日葵廢核行動拜會國民黨部 呼籲反對核四錢坑預算 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00001246", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "oppose", 
    "labeler": "jimmypacer", 
    "mention_agree": "no", 
    "mention_disagree": "yes", 
    "news": {
      "content": "馬總統近日在大學校園中數次詢問年輕學生「廢核」與「減碳」哪個優先，暗示廢核與減碳只能取其一，無法兼顧，傳播錯誤的環境觀念。馬總統在六月五號世界環境日當天至五股溼地出席環境教育法上路的慶祝活動，綠色公民行動聯盟成員到場舉出「廢核也能減碳」標語，向馬總統表達：廢核和減碳並不衝突，核電無助於節能減碳，廢核四才有真正的世代正義。\n馬總統之所以屢次詢問「廢核」與「減碳」哪個優先，表示馬總統對於核能發電的負面效應並不了解，因此，我們希望能在今天的抗議行動中，替馬總統上一堂核電的環境教育課，希望馬總統不要再誤導學子與社會，不要再以環保之名推行核電政策，因為唯有廢除核電，推行綠色能源政策與產業結構調整才能做到真正的節能減碳，面對氣候變遷的危機，也只有廢除核電，特別是興建中的核四，才不會為壽命四十年的核電廠產生數萬年無法處理的核廢料，打了馬總統自己真「世代正義」口號的巴掌！\n核電也會排碳\n整個核電的能源鏈，從鈾礦提煉、硬體建設到廢棄物處理，均會排放出溫室氣體。新加坡大學的Sovacool教授(2008)彙整了國際上103項關於核能生命週期的溫室氣體排放量之研究，統計分析後顯示核電的整體生命週期溫室氣體排放量平均值為每度66克二氧化碳當量，核燃料提煉端佔了38%。若保守以平均值與其他再生能源相比較，顯著屬於高碳能源。\n此外，史丹佛大學Jacobsen教授（2009）也指出，除考量整個生命週期的溫室氣體排放量外，若將興建核能的機會成本以及恐怖份子所造成的安全風險納入考量，則其碳排放量攤分後，核電的溫室氣體排放量將高達每度180克二氧化碳當量，排放量為其他再生能源3倍以上。\n依賴核電減碳不經濟\n據美國能源專家羅文斯（Amory Lovins)的估算，核電成本已達每度電14美分（近5塊台幣），高於其他電力型態。以減碳的經濟性來評估，若以燃煤發電廠為基準，用核電取代燃煤發電 機組，一美金僅能減少約8公斤的二氧化碳排放，而其他再生能源、汽電共生等能源效率提升的效果，多於核電有1.5至11倍。\n以台灣為例，核四的興建預算高達2700億以上，提供2700MW的裝置容量，若拿核四來替代傳統火力，溫室氣體削減量約為1700萬公噸。但另一 方面，依再生能源發展條例估算，約需花1700億的補助，既可達成6500MW的裝置容量，若以再生能源替代傳統火力，溫室氣體削減量則可達1900萬公 噸。若計算單位成本的減碳量，再生能源可高達為核四的1.8倍。\n核電阻礙再生能源發展\n諸多支持核電作為減碳工具人士，均持「核電可以作為火力發電與再生能源之間過渡選項」的看法，但此論點顯然與核電業者的見解不同。法國核能公司 EDF的執行長Carlo de Riva受訪時曾表示：「若提供再生能源誘因，將會替代碳交易市場的所提供的減碳誘因，因此使碳變得便宜，導致核能無法發展。」顯見核電與再生能源發展有其互斥性。\n而美國佛蒙特法學院的資深研究員Mark Cooper於今年9月所發表《核電的政策挑戰：成本高漲與替代方案排擠》（Policy Challenges of Nuclear Reactor Construction: Cost Escalation and Crowding Out），分析結果指出法國在能源效率提昇以及再生能源發展上的成效，遠不及其他條件類似的歐洲國家。而在美國境內，未尋求新增核電廠的州，在再生能源佔比上是對照組的10倍，而在能源節約成效上，也達到3倍之多。\n此外，在氣候危機與金融危機夾擊之時，如何推動綠色新政(Green New Deal)，建構綠色經濟，被視為重要國家發展方向。但WWF委託著名顧問公司Ecofys所進行的綠色新政評分卡，指出最佳的綠色新政，應是推動建築物效率提昇、再生能源收購價格等。而會妨礙綠色新政推展的政策則包括對煤礦開採的補貼、對能源密集產業的優惠待遇、核電的補貼、私人運具及航空公司的補貼、缺乏整合性的水資源管理政策。而該報告中指出對核電的補貼，將排擠其他再生能源投資，更強調核電的獲益，多是集中於少數大公司之手，無助達成綠色新政中同時處理環境問題以及貧富差距的理想。\n核四廠與再生能源減碳效果比較\n新聞連絡人：綠色公民行動聯盟 洪申翰", 
      "id": "02_coolloud_00001247", 
      "title": "替馬總統上一堂核電環境教育課 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00001247", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "oppose", 
    "labeler": "Anauma", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "第三屆全國能源會議，於4月16日結束，由行政院長劉兆玄主持閉幕儀式，他表示台灣將朝低碳經濟環境邁進，將制訂永續能源基本法與再生能源條例，並強調核能已成為節能減碳之既定政策，未來核四也將加入營運。參與會議的環保團體們於場外表達抗議，高喊「不缺能源會議、只缺政治決心」，痛批政府只注重提高能源使用效率，卻不願設污染排放總體減量目標，實在看不出政府的決心為何，讓他們相當失望。\n第三屆全國能源會議，歷時約兩個多月，前後總共召開16場分區會議、12場分組會議，結論分共同意見249筆、其它意見152筆，經濟部部長尹啟銘指出此為「豐收的結果」，並表示已有南非廠商表示將在台投資，未來政府會積極推動台灣的綠能產業。貢寮居民於記者會抗議，表示有205人參與此次會議，當中台電代表至少列席3位，但卻獨漏核能電廠附近居民，要求部長說明，部長表示：「謝謝，我們現在是在開記者會，繼續報告大會結果…」\n兩天會議現場猶如馬拉松，開會超時卻遲遲未有共識，第一天原本決議若有人對任何條文不贊同，應說明其反對理由，經大會討論再決議是否修改條文或是將其列為其它意見（未有人反對則列為共同意見），但到了第二天下午，只要有人反對，就立即被列為其它意見，開會前後標準不一。綠色公民行動聯盟康世昊指出，他們提出部份發展與提升綠能產業條文，像是要求再生能源應於2015年提升至18%，工業局局長就只說句「做不到」來否定，他們眼見工業局跟台電只管反對，這些條文馬上被大會列為其它意見，連討論空間都沒有。\n民進黨立委田秋堇曾於會中提議，增列綠色新政（Green New Deals）為政府未來施政目標的條文，確馬上被中央大學教授蔣偉豪以「不知道在說什麼」，也被列為其它意見。\n在進行最後一個議題「能源科技與產能發展」討論時，儼然成為核能發展與否的拉鋸戰，德商英華威風力發電公司的馬維麟指出，將核能列為節能減碳的選項，是上個世紀犯的錯誤，希望大家不要再如此教育下一代。在場環保團體表示各先進國家都已減少核能，台灣不應再走回頭路，應多重視其他再生能源發展，現場反核浪潮不斷。最後，關於再思考核能發展的條文均被列為其它意見，在討論中明明只強調要加強核能宣導教育與加強資訊公開，劉兆玄卻在閉幕致詞時，自行導出「核能為減碳必要條件」的結論，顯然已有預設立場，公開討論只是個幌子。\n從1998年第一屆全國能源會議召開至今已十年，連劉院長在本次會後結論，也提到台灣溫室氣體不減反增。金融風暴後，失業率高漲，政府就迅速通過各項補助、法令來解套，尚不知我國還有99.3%能源需仰賴國外進口，而再生能源法案已在立院躺了十年還未通過，能源會議效力究竟在哪？相較之下，政府對環境危機警覺性之低，處理態度散漫，難道必須等到哪天山崩地裂，沒有乾淨的空氣和水可以使用，政府才開始有決心要減碳？", 
      "id": "02_coolloud_00001440", 
      "title": "公開討論只是虛晃一招 全國能源會議，政府立場為「核」 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00001440", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "neutral", 
    "labeler": "jimmypacer", 
    "mention_agree": "yes", 
    "mention_disagree": "yes", 
    "news": {
      "content": "〔記者吳亮儀、俞肇福／基隆報導〕基隆市立委選舉第二場電視公辦政見會昨晚登場，周一成兩次公辦政見會都缺席；張耿輝、黃小陵、謝國樑和林右昌先後發表政見，多位候選人都聚焦在核四廠運轉議題，爭取選民支持。\n黃小陵 主張停建核四\n黃小陵也強烈主張核四停建，她說基隆被三座核電廠包圍，一旦發生類似福島的核災，基隆人首當其衝，她要求立即停建核四，她批謝國樑和林右昌對核四的立場，都是聽黨意的，民意在那裡。她呼籲市民把立法拿回來，自己當家作主。\n謝國樑 確保安全無虞\n謝國樑和林右昌昨天展開攻防戰，謝國樑強調他在立法院擔任書記長時，「酒駕加罰」法案、「法官法」等法案順利通過，成功降低酒駕意外數，是促成最多法案通過的書記長。\n針對核四問題，謝國樑強調，目前政府對核四的態度，就是「確保安全無虞，才會商轉。」要務實推動政策，並讓核一、核二廠提早退役。\n林右昌 推動非核家園\n民進黨林右昌主張基隆要改變，基隆港加蓋三座碼頭、成立會展中心、港埠設施更新、發展纜車觀光、捷運板南線延伸基隆；林右昌說，基隆要改變就要擺脫家族政治，希望選民給他力量。\n林右昌說，非核家園是民進黨一貫主張，民進黨更因此付出龐大代價，但是福島核電廠事變印證民進黨非核家園政策的正確性，他相信現在非核家園也受到台灣人民的支持。他保證只要他當選，一定會負責任推動。\n張耿輝在發表會中，大力抨擊中央積欠基隆市的商港建設費，他表示，至民國一百年為止，已積欠了一百九十七億八千多萬元，這筆龐大的金額，足夠基隆市興建六十五座運動中心、等於五十二年的道路修補經費。張耿輝說，這項中央政府對基隆市的承諾，他若當選立委，一定會「討回來」。\n人民民主陣線黃小陵昨天批藍綠兩黨捷運延伸基隆都跳票，現在立委選舉到了又開捷運政見？她主張簽選前契約，政見跳票就辭職。", 
      "id": "02_coolloud_00004702", 
      "title": "政見會聚焦核四 選將端牛肉爭取支持 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00004702", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "oppose", 
    "labeler": "midneet1103", 
    "mention_agree": "no", 
    "mention_disagree": "yes", 
    "news": {
      "content": "為宣傳3月9日全台廢核大遊行和中台灣廢核系列活動，中台灣廢核行動聯盟號召志工親子到文心森林公園台中燈會會場，提燈籠宣傳309全台廢核大遊行，向賞燈人潮傳達廢核保平安理念。\n2月23日晚上文心森林公園台中燈會會場入口（文心路／向上路）出現一群提著紅黃反核燈籠和高舉標語的大人小孩，成員有一家四口全家福親子，也有老師帶領國中生展示自己DIY手繪的反核燈籠，以及網路上招募來的青衝團年輕人，大家為了「非核家園，遠離核災」、「廢核護孩子」的共同目標，在元宵節賞燈之際，邀請中部人3/9勇於上街加入「拒絕危險核電、反對核四預算」的中台灣廢核大遊行行列。\n帶著二個小孩全家出動的主婦聯盟台中分會主任謝文綺表示，請大家3/2和3/7晚上到大墩文化中心觀賞日本核災片「希望之國」電影放映會，以及劉黎兒的「311與你－原來核災離我們這麼近！」講座，免費入場，了解危險核電的真相。\n也是全家出動的主婦聯盟台中分會副主任張明純則表示，馬總統定調核四一定要完工的決策是極度錯誤且糟糕的！唯有停建核四廢核才是全民之福，不要再追加預算投入危險又浪費核四錢坑～\n公民記者傅東森嗆辣表示，續蓋核四簡直是謀財害命！追加400億是浪費廣大納稅人的辛苦錢，而且狀況不斷的核四安全性極度令人懷疑，一旦發生核災，全台人民身家性命安全都遭殃，這不是謀財害命嗎？\n相關活動請上網搜尋「中台灣廢核」，或facebook「中台灣廢核行動聯盟」粉絲頁。\n新聞聯絡人：許心欣　0939-647480", 
      "id": "02_coolloud_00007639", 
      "title": "反核親子及志工台中燈會提燈祈福 舉牌宣傳309廢核遊行 訴求廢核保平安 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00007639", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "jimmypacer", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "帶領人：主婦聯盟基金會台南綠繪本小組講師群 報名：請點我報名本活動!!! 洽詢：主婦聯盟環境保護基金會台南分會（06）258-7651\n主辦單位：主婦聯盟基金會台南分會籌備處、台南市葫蘆巷讀冊協會、台南市立圖書館 簡介： 「政府說，蓋了核能電廠之後，人們的生活更方便！住在鄉下的人因此接受這項計畫。不過，有人在旁邊問：『這不就是可以變成炸彈的東西嗎？』日子一天天過去，城市的生活的確越來越便利，而讓『這個會變成炸彈的東西』也一天天接近了…」每當問孩子：「這個會變成炸彈的東西」是什麼？孩子便異口同聲回答：「核電廠！」這是繪本『看不見的炸彈』的故事內容，也是聽完故事後，留在孩子心中最深的印象。\n三月一日早上十點，歡迎大家來「聽核電故事、作廢核海報」，大朋友帶小朋友從故事、遊戲裡了解更多核能電廠的真相。三月八日，讓我們一起走出「非核家園」的安心未來。\n歡迎來主婦聯盟基金會台南分會FB粉絲頁按讚並了解更多的環境訊息。\n更邀請您一同參加2014反核大遊行-高雄場 時間、地點：2014/3/8(六)14:00 凹仔底公園(高雄捷運凹仔底站4號出口)", 
      "id": "02_coolloud_00007657", 
      "title": "聽核電故事、做反核海報、走廢核之路 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00007657", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "jimmypacer", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "目前台灣已經有四座核電廠，其中有三座都位在新北市境內,儘管原能會強調四座核電廠都都蓋在海平面12公尺以上，能安全躲過10公尺海嘯的侵襲,也能承受規模6級的地震，不過,如果遇到像日本這次9.0的地震,原本的耐震強度恐怕不足以應付,地質專家也指出,四所核電廠都位在斷層帶附近，一旦發生意外,後果將不堪設想。\n兩年前,恆春2000台灣核電現況核三廠因為變壓器起火，儘管沒有危害到核子反應爐，但不斷竄起的黑煙，仍讓附近民眾陷於可能有爆炸危機的恐慌。目前，台灣已經蓋了四座核電廠，核一、核二廠運作都超過三十年，這當中只要傳出斷電意外、系統故障，就有人喊出要停蓋核電廠。台灣四座核電廠，三座在台灣東北方，一座在南部，建築高度都超過海平面12到15公尺，耐震強度核一廠有0.37g，核二、核三和核四廠都是0.47g，原能會預估至少可以承受六級的地震。\n但日本核電廠防震係數0.6g都無法抵擋九級地震，原能會表示將提出檢討，看是否有加強結構補強的必要。目前台灣仍以燃媒、燃油的火力發電為主要電力來源，佔總發電量七成以上，核能發電只佔兩成，這也讓環保團體質疑，核電廠是否有繼續商轉的必要？尤其一個新北市就有三座核電廠六個反應爐，密度過高。\n也有地質專家憂心，台灣核一核二廠就位在台北盆地山腳斷層上，核三廠距離恆春斷層只有兩公里，而興建中的核四廠廠址五公里內也有六條所謂的「非活動斷層」，一旦發生強震後果恐怕不堪設想。\n記者 王琪如 陳信隆 台北報導\n(2011-03-15 20:00)  公視晚間新聞", 
      "id": "02_coolloud_00007660", 
      "title": "台核電廠密度高 安全引關注 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00007660", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "anauma", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "責任主編：孫窮理\n309反核遊行在凝聚了相當高的人氣之後，對於運動的內在精神與操作方式也開始引來質疑，特別是市民化、中產階級化與庸俗化的批判（請見趙剛老師的「309反核遊行所見所思》」、「誰的現實？關於反核遊行的回應與再反思」）。趙剛老師認為當反核遊行的主要觀照（特別是趙老師當天看見的），被限縮在「核災」與「人」，的面向，無疑是對台灣左翼理論的折傷。這些質疑都將再更豐富這場運動，就像孫窮理在早前就已有「反核，不要再有下一個法魯加」、中山大學社會所王宏仁寫的《核電生死簿：苦難的分佈》，以及長時間關注同志與弱勢者議題的貴史：「從人身、末日到階級問題──311核災中的災民／勞工」，都已從階級的角度，來伸展反核的論述，趙老師說他要與「先天不足、後天失調」的階級意識「破爛同行」，其實沒有這麼孤單。我更相信當趙剛老師願意投入運動之中、將自己關心的議題與之接軌，除了看見不足以外，也願意補其不足，趙剛老師能貢獻的絕對不只破爛。\n遺憾地說，庸俗與「公民」的不醒覺恐怕都是真的。在庸俗與不醒覺之中，也的確帶有愚鈍的殘酷。然而我以為，社會改革之難，難在既不能忘記人受侷限、又不能忘記人帶有能動性，所以哪怕是如塵螨那樣令左翼知識份子嚴重過敏的中產階級，也不能輕易撇棄之。趙剛老師認為核四使國土覆滅的危機遠低於陳水扁腐敗造成的危機，我無法同感，這也是我為什麼認為核能問題可以、也必須是一個（哪怕會無可避免地中產階級化）的公民運動的主因。\n如果對於核能歷史有基本認識，大概多少聽過茲威騰村，人類歷史上唯一一個成功地以直接民意拒絕了核電的案例。關於茲威騰村核電公投案，簡單翻譯事件始末在此（「相關連結」），另也可閱讀林鈺雄教授所撰：「核電公投的豬羊變色」。\n1978年，奧地利第一座核電廠，在多瑙河畔的一個小鎮上正式完工，距離首都維也納不到40公里。奧國既定的能源政策，要在10年內興建包括茲威騰核一廠在內共3座核電廠，早在幾年前開始受到國內反核聲浪的衝擊，至茲威騰核一廠即將試運轉的前夕，9個母親到當時總理克萊斯基的住宅前進行絕食抗議，達到了反核行動的巔峰。執政的社民黨為了平息爭議，拋出全國性公投，一方面卸除政治責任，一方面也是自信於公投的結果將有利於核能。事實證明他們失算了，在運動能量全面集結的情況下，反核勢力以不到百分之一的差距險勝，奧地利從此成為無核國度。鄰國嘲笑他們蓋了史上最貴的「核能博物館」，不到一年，三浬島事件發生，這座最貴的搏物館，也成為人類史上最安全的核電廠──因為它一分鐘都沒有運轉過。\n蓋不蓋核四、未來使用核能與否，是公共政策議題。而核災所帶來的全方面毀滅（特別是在台灣這樣一個地狹人稠的小島上），以及廢核所產生的普遍性代價，使得這個公共議題比起其他的公共議題，在本質上帶有更強的公民化（或說是市民化）的傾向。它幾乎是本能地敦促共同體內的公民（一個異質程度非常高的集合）去表態、採取立場。在世界各地，有反核運動的地方，它經常地長成一個「公民運動」，不是全世界的運動者都自我限縮、故意把議題做小，或為了衝運動人數而避而不談更深層的結構問題；在反核運動裡，簡單的數據呈現，往往就會使來自不同階層、不同需求與不同理由的支持者大量湧入，這些異質者與他們所攜帶的異質性，在此處衝擊、碰撞，他們在其他議題上可能是相悖甚至完全敵對的立場，卻有在此處融合的需求。為什麼？正是因為多數的人可以快速地掌握到，核安危機的確具有普遍性存在。而這樣的現象，對於本來習慣了一套運動工具的反抗者來說，就像是身體接觸到高度過敏原入侵，自然會起很嚴重的反應。\n那麼，我們要問：在已知流俗也許在所難免的情況下，為了不折傷左翼理論，我們該怎麼做？把這些對階級、對結構認知能力不夠強，只不過是貪生怕死的人趕出去嗎？\n還是，像那些在反核運動中已經擇定了自己的角色的左翼參與者，不糾結於是不是每一個反核的人都「均質」地夠左（這個問題到底有什麼意義？如果台灣夠左還會是現在這個樣子嗎？），而是實實在在地踏入運動之中做論述的接軌，實實在在的從內部去深化、去提問？\n幾乎每一個不同的關懷面向，都有了走進這場運動裡扮演一個角色的可能。農業、生態，性別，甚至動物保護，何況階級。我不明白趙剛老師為什麼只看見中產階級的部份，也不明白有實際參與「公民運動」的趙剛老師怎麼會不知道人上了街很常看起來都是「中產階級」的樣子，也許卻根本不是。\n我曾有機會在非營利組織的募款部門工作，這份工作常常要面對一些相對醜惡的事實。我想大概沒有比廣告、行銷這件事更需要市民化與庸俗化的行業了，而再也沒有比做公益廣告更需要「抗過敏」的體質。我想起主管前輩如何提醒著我們要堅強。如果不把服務對象的痛苦、有待解決的問題深深銘刻在腦中，是無法同時懷抱著解決問題的信念、同時又與平庸為伍的，我忍不住想，那才是真的是一段「破爛同行」的日子。我以為：擁抱平民、忍耐庸俗，同時在其中追求議題深化的可能，這才是這一波的反核運動裡，具有批判精神的運動者真正的挑戰。\n說到頭來，若是核能不廢，而悲劇真的發生，到時候又是哪一群底層人民在承受這個後果？\n也許是我比較悲觀，我總覺得一個社會一次能解決一個問題，就已經很了不起了。要經過多長時間的教育、多少悲劇累積能量，人類才有力氣從這一步往下一步移動一點點？還不提因為各種荒謬的因素，我們偶爾還退走一大步。追求包山包海、畢其功於一役的社會改革也許只有拿起武器革命，全部推倒再重建吧。「一次解決一個問題」，也並不就是趙剛老師說的「頭痛醫頭腳痛醫腳」。不管募款或是社會運動，立足點決定合宜的短期目標該設在何處，既不會一蹴可及，更不可能期待一次到位，我們出發的地方在哪裡？台灣現在是一個有著什麼樣對話條件的社會？這件事情，長時間關心公眾政策與議題的朋友們應該都很清楚。而當一個社會的公民還沒有普遍而深厚的公民素養時，面對這種千軍萬馬的過敏原，我們依然沒有揚棄公民政治的本錢。當奧地利人深刻覺悟於串連之必要，最終都不過以小於百分之一的差距打贏那場仗，我不知道如果台灣將不夠「合格」的公民都排除在運動之外，我們還能期待什麼。\n然後我想再簡單地談談「支持的理由」。\n我必須承認，跟我大多數長時間投入社會運動的朋友們相比，我不夠左。在各方面的身份都不夠正確。對我來說，就算有一個人，一個中產階級的愛狗人士，他只是因為某天看了太田康介「依然等待的動物們：日本福島第一核電廠警戒區紀實2」而為了他家養的紅貴賓走上街頭反核，這樣的理由都沒有任何的「不正確」。\n庸俗嗎？或許。矯情？可能也有一點，畢竟這人看到路邊的流浪狗在受苦，多半也是無感而過。但就是這些那些平凡的憂慮，淺薄的愛，瑣碎的牽掛與計較，繫我們於現世、於土地。一個老百姓怕死沒有什麼不對，一個平凡人眷戀他的小日子也沒有什麼不對，即使這其中藏著壓迫的結構，這些人的恐懼和眷戀都不是錯的，否則所謂左派的關懷，還能關懷到什麼樣冰冷的處境？我們當然希望最終不再有壓迫的本源隱藏於庸俗日常之中，當然希望人人關心自身處境的同時，也有能力看見更弱者的處境，但是真正需要拔除、批判的，並不是人對自己淺薄的愛，而是不願去關切他人的麻木與「不動」。\n說到底，要怎樣的深思，才算深思？要深思到什麼程度，才不叫盲從？\n要具有怎樣的資格，反省到多麼透徹，我才能說，我反核，是想清楚了，不是跟隨流行？反思與行動是兩個不同的層次，且可同行而不悖。在思想上我們應追求深化再深化，並給予群眾大量、不間斷的刺激，但在行動門檻上卻應該要把參與的門檻降到最低，任何一種參與的理由都不應有貴賤之別。\n現在沒有人還記得，當年那9個在奧地利總理官邸前絕食的母親來自哪個階層、又是基於什麼理由挺身而出；也不能說在那之後的35年裡，奧地利的階級問題（以及各種問題）是不是得到改善亦或更加惡化，只可以確定這麼一件事：核能的確從奧地利消失了。如果這個答案對你來說有任何意義的話，那或許就是值得忍耐「庸俗」的理由。", 
      "id": "02_coolloud_00007692", 
      "title": "從茲威騰村談起，談反核運動中忍耐庸俗的理由 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00007692", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "oppose", 
    "labeler": "myutwo150", 
    "mention_agree": "no", 
    "mention_disagree": "yes", 
    "news": {
      "content": "309全國廢核遊行，全國共有超過22萬人上街表達廢核決心。北部遊行、中部遊行持續到夜晚，民眾熱情不減。北部凱道上的誓師晚會，擠滿凱道的人潮超過萬人，一起與貢寮、金山、蘭嶼居民高喊廢核，與所有樂團、舞台代表齊唱「我們不要核電廠」！堅持反核，才可能實現夢想！\n不過行政院的回應卻「了無新意」。人民的安危不容打折，但無論是核四、或應依原有時程除役的核一、二、三廠，皆是生存環境的最大威脅。至今也仍無解決核廢問題的具體方案。至於追求低碳節能的回應，更是荒謬，一個應執行整體前瞻政策的政府，卻提出道德性的訴求，鼓勵人民養成節能減碳的生活習慣，毫無具體實踐的策略。\n我們的訴求一貫，直接停建核四，停止危險核電、核一二三儘速除役，全面檢討核廢政策，落實用電需求零成長政策。我們認為鳥籠公投法、一個具重大瑕疵的制度，絕對不可能解決核四爭議。無視公民集結的力量、日益高漲的廢核民意，將核四爭議淪為政治算計的犧牲品，等同與公民社會為敵。下一次，我們會有更多人上街。\n夜宿凱道的上千名群眾，在激烈的討論、快樂的歌聲，一筆一筆彩繪巨幅反核旗的作業中，繼續展現反核的熱切。而更多的反核群眾，在凱道升起反核旗，象徵反核的堅定，309遊行至310升旗典禮，是一個新的起點，唯有廢核的那一天，才是我們追求的成功！\n遊行發言人：李卓翰、蔡中岳\n3/10 7:00am 起床、集合 8:00am 反核旗記者會 8:10am 教唱 8:15am國民反核操 8:45am升旗典禮 9:10am 電影人（柯一正導演等）之「我是人我反核」行動\n北部新聞聯絡人：劉惠敏  0921-103605、徐詩雅  0987-939423\n發起團體：\n綠色公民行動聯盟、鹽寮反核自救會、台灣環境保護聯盟、蘭嶼青年行動聯盟、反核部隊、社團法人台灣蠻野心足生態協會、立法委員田秋堇辦公室、環境法律人協會、人本教育基金會、台灣人權促進會、地球公民基金會、綠黨、社團法人中華民國視覺藝術協會、社團法人新北市愛鄉協會/林口社區大學、民主進步黨、台灣千里步道協會、非核家園大聯盟、社團法人綠色21台灣聯盟、OURs都市改革組織、台灣教授協會、台灣母語聯盟、財團法人主婦聯盟環境保護基金會、台灣農村陣線、捍衛農鄉聯盟、青少年發聲網、台灣婦女團體全國聯合會、台灣環境資訊協會、媒體改造學社、人禾環境倫理發展基金會、台灣性別平等教育協會、瘋綠電行動聯盟、台灣東社(花蓮)、立法委員蘇震清辦公室、立法委員尤美女國會辦公室、立法委員林淑芬辦公室、台北市社區大學民間促進會、台灣巡禮2、草山生態文史聯盟、圓神出版事業機構、全國家長團體聯盟、社團法人社區大學全國促進會、社團法人中華民國荒野保護協會、環保聯盟北海岸分會、立法委員林世嘉辦公室、台灣主婦聯盟生活消費合作社、凱達格蘭學校、宜蘭人文基金會、台灣維新基金會、台灣基督長老教會教會與社會委員會、宜蘭友善生活小舖、台灣團結聯盟、台灣永續聯盟、中華民國景觀學會、98.5寶島新聲、99.1大千電台、立法委員鄭麗君國會辦公室、台灣高等教育產業工會、台北市文山社區大學、人民火大行動聯盟...（持續增加中）\n協力團體：\n黑手那卡西-工人樂隊、新視/新世紀/港都網路電視台聯盟、自然形成空間工作室、輔大黑水溝社、台大大新社、同光同志長老教會、台灣伴侶權益推動聯盟、耕聲人、P.L.U.R.S.電音反核陣線、財團法人民間司法改革基金會、RCA員工關懷協會、工作傷害受害人協會、洪雅文化協會&台灣圖書室、台灣同志家庭權益促進會、光合教育工作室、台灣廢除死刑推動聯盟、社團法人台灣同志諮詢熱線協會、台灣女人連線、財團法人婦女新知基金會、新竹荒野鄉土關懷組、公民監督國會聯盟、財團法人青平台基金會、臺灣守護民主平台、東吳大學人權學程、AI兒童小組、白刷刷黑戶人權行動聯盟、媽媽監督核電廠聯盟、台大自然保育社、動物園復興運動家族、台灣外星人研究所、台灣基層護理產業工會、南洋台灣姊妹會、永和社區大學、社團法人台灣社區關懷協會、黃教真宗地藏教會、桃園在地聯盟、248農學市集、青少年表演藝術聯盟、台灣勞工陣線協會、激進陣線、台灣國際家庭互助協會、Hydra樂團、台灣聯合國協進會、桃園縣教育產業工會、台北市家長協會、台灣聯合國協進會青年團、政大野火陣線、菲律賓歸僑關懷連線 CAFC、台師大人文學社、東華吉他、社團法人台灣動物社會研究會、台北市女性權益促進會、化作春泥更護花青年行動聯盟、真光福音教會、社團法人台灣國際勞工協會、東吳大學社會工作學系系學生會、東吳大學大學思潮研究社、日日春關懷互助協會、社團法人台灣法學會、屏東縣愛鄉協會、宜蘭縣環保聯盟、桃園市反核辦公室、三鶯部落、台灣國二林分會、洪雅書房、台灣國際勞工協會、全國自主勞工聯盟、反媒體巨獸青年聯盟、台北律師公會環境法委員會、蘆荻社區大學鬥陣公學社、台北市產業總工會、淡江大學五虎崗文化社、土拉客農場、台灣親子共學教育促進會、台灣獨立建國聯盟、法律扶助基金會、臺北市北投社區大學...（持續增加中）", 
      "id": "02_coolloud_00007748", 
      "title": "「我們不要核電廠」 ！ 回應人民的聲音 江院長別再治標不治本、逃避責任 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00007748", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "neutral", 
    "labeler": "jimmypacer", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "【聯合晚報╱記者蔡佩芳/台北報導】\n立院似以拖待變 行政院長江宜樺傳出倦勤，加上核四公投案在立法院遲遲無法處理，核四公投是否還能繼續推動，近來已出現轉折氛圍。據了解，行政院推動核四公投決心雖沒有改變，但立法院內有國民黨立委主張，拒絕在二次臨時會為核四公投衝撞，這股聲音正在醞釀中。核四要公投，提案必須經立院通過，但立院似以拖待變。核四公投，恐不了了之。\n公投案 恐難在臨會闖關\n核四公投案交付協商已期滿，7月初立法院舉行第一次臨時會，原定就要處理核四公投案，但卻因十二年國教等案遭到擱置；即將在月底登場的二次臨時會，預計將處理兩岸服貿協議、以及核四公投案。不過今天傳出二次臨時會不排除再延到8月後，黨內人士憂心，以核四爭議之大，公投作業也不能草率，如以六個月的時間推算相關行政作業，核四公投勢必要拖到明年初，對國民黨的七合一選舉將增添不確定因素。\n據了解，行政院一直持續關注黨內立委態度，但近來訊息回報，黨內有股聲音主張，二次臨時會國民黨立委不想與民進黨為核四公投衝突，若這股聲音成為主流，核四公投案恐怕將難以在臨時會闖關。\n藍委：若遇阻擋 會放手\n新北市立委吳育昇便坦承，自己就主張不衝撞，若民進黨在臨時會中霸占發言台，阻擋核四公投案處理，他就會在黨團大會中提議，放棄核四公投。吳育昇說，要求黨籍立委為了核四公投與人打架，對不少黨籍立委而言，確實很勉強，且若民進黨先霸占發言台，民進黨要扛起核四無法公投的責任，去面對反核團體的壓力，民進黨也將自失立場，不能事事要求公投。\n這股聲音在黨內逐漸醞釀發酵中，國民黨立院黨團與行政院都已觀察到，不敢輕忽。黨團書記長賴士葆表示會加強溝通，二次臨時會一定要讓核四公投案順利成案。\n黨內人士透露，核四公投案已在協商階段，提案立委不可能主動撤案，若二次臨時會又未處理，懸而未決，且民進黨在明年5、6月才提議處理，屆時依公投法半年內需完成公投的規定，勢必將與2014七合一選舉綁在一起，不但衝擊國民黨選情，對理性討論核四也十分不利，必須速戰速決。\n全文網址: 江宜樺都要走人？ 核四公投不玩了？ | 內閣人事傳異動 | 國內要聞 | 聯合新聞網 http://udn.com/NEWS/NATIONAL/NATS3/8016600.shtml#ixzz2YliwUQs6 Power By udn.com", 
      "id": "02_coolloud_00007754", 
      "title": "江宜樺都要走人？ 核四公投不玩了？ | 苦勞網"
    }, 
    "news_id": "02_coolloud_00007754", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "oppose", 
    "labeler": "myutwo150", 
    "mention_agree": "no", 
    "mention_disagree": "yes", 
    "news": {
      "content": "針對街頭新手  主辦單位貼心準備「第一次遊行就上手」 環團提醒 記得自己帶水上街 「我絕對不會買你」拒絕瓶裝水、垃圾不上街 反核才健康   「國民反核操」提早曝光  網友瘋轉傳\n309廢核大遊行倒數兩天！廢核民氣持續升溫，數十民間社團組成的主辦單位、志工也火力全開。廢核連署行動（ http://430.ngo.tw/ ）在短短四天暴增逾2千人，如今連署衝破2萬1千人，主辦單位呼籲反核朋友，再各找3位朋友，加入反核簡訊連署，能在遊行時衝破3萬人，向政府表達拒絕核能威脅的決心。\n此次廢核遊行一大特色，除了許多名人公開響應，不少從未參與遊行的民眾，也紛紛寫信、來電詢問遊行細節，主辦單位貼心準備「第一次遊行就上手」教學手冊，這份簡單易懂的遊行教學手冊翻譯自日本，除了行前準備建議，提醒大家上街表達決心的重要性，與自己相同想法的人一同上街大喊，還可順道抒發鬱悶。（下載／轉寄 PDF 點這邊！ http://ppt.cc/YpIh ）\n為了我們的土地而走，環團請參與民眾一起支持【我絕對不會買你】垃圾不上街行動（ http://www.taiwanwatch.org.tw/drupal/node/920 ），呼籲民眾自備環保杯和水壺，避免購買塑膠瓶裝水或飲料，凱道現場由主婦聯盟「良食攤位」、遊行之新光三越站將備有補給水。\n各界帳篷、深夜彩繪工作坊、夜宿凱道至天明，10日一早八點、升反核旗前，將以融合瑜珈、現代舞、體操、TAEBO等術德兼修、修身養性的「國民反核操」，帶動身心。國民反核操由台灣新秀編舞家余彥芳設計，穿插切合廢核主題的口號，一起做操一起喊，「上街反核、民意高漲、核電轉彎、人人反核、危險核電、核電謊言、資訊公開、堅定意志」， 反覆再做之後，再喊出「天人合一 、核電歸零、我是人我反核」。國民反核操提前曝光，不少網友瘋轉傳（ http://www.youtube.com/watch?v=kOkoJsLpKsE&feature=youtu.be ）\n遊行大、小行動劇 凸顯核災風險\n除了遊行前準備已熱鬧滾滾。遊行過程也將驚喜連連，第一個行動將是大規模行動劇「封鎖核災現場」，下午四點由309位志工及參與群眾，共同拉起長達5公里的黃色警戒線「終止危險核電」，象徵封鎖博愛特區「災區」。\n遊行第一站將在中央銀行，由非核家園大聯盟主辦「終結核四錢坑」，以台幣焚化爐，暗諷核四不斷追加預算已成全民錢坑，反核大鑼，讓路過民眾「敲響核電喪鐘」。\n第二站為農委會（靠重慶南路的車道出入口），由台灣農村陣線負責「終結核電、永續台灣」，現場將由農產三明治人呼籲別讓輻射污染農地，民眾可與三明治人合照。\n第三站為植物園（和平西路入口），由人本教育文教基金會負責「他們要挺核，我們就罷免」，將有47位『敢做趕當』立委在此等候，並列出北區擁核25位立委人頭立牌並各設投票箱，讓遊行民眾投罷免票；遊行過後，晚會時宣佈得票最高的立委及票數。\n第四站在環保署前　(中華路環保署前人行道約20 m長 ) ，台權會、國際特赦組織親子小組負責「核廢惡靈、禍害人間」，現場將由二套no nuke系列反核服裝秀，核廢惡靈死神現場抓路人，帶上核電斷頭台。\n第五站為西門町（錢櫃ＫＴＶ前人行道，捷運四號出口），由台灣蠻野心足生態協會、綠黨負責「核電廠離我們這麼近，多元家庭守護家園」。另有兩套 反核服裝，並提供。「我在西門町，距離核電廠....公里」的看板、「我們是一家人，我們要守護家園」，讓路人一起拍大頭貼、上傳臉書打卡。\n遊行路線最後一站在新光三越站前店，主婦聯盟、火盟負責主題「輻射入侵、食不安心」，除了輻射食品、危害器官、輻咒的圖板封鎖線，發放輻咒明信片，將有反核巨型球，由遊行民眾一起推移，象徵「輻射入侵、無一倖免，大家避之唯恐不及」。\n另外，遊行期間，凱道將會有「向日葵親子遊戲區」，活動內容包括「小孩人體塗鴉王」、「反核大球」拋球遊戲、「No Nuke許願」彩繪明信片、「核電危機解除」紙牌桌遊、「上街反核！馬路塗鴉」、「人力腳踏車果汁店」，現場歡迎七歲以上小孩自己踩腳踏車發電、自己打香蕉牛奶汁自己發電免費喝，（數量有限）。誠意搶購者一杯50元回捐主辦單位。還有更多反核影片與繪本故事，在親子帳篷不定時開演！\n北部新聞聯絡人： 劉惠敏  0921-103605 徐詩雅  0987-939423 中部新聞聯絡人：許心欣 0939-647480 南部新聞聯絡人：蔡卉荀 0928-792223 東部新聞聯絡人：郭靜雯0922-884979\n北部廢核遊行籌備團隊\n行政聯絡處：綠色公民行動聯盟　http://gcaa.org.tw/ 430nonuke@gmail.com\n◎北部廢核遊行發起單位：\n綠色公民行動聯盟、地球公民基金會、鹽寮反核自救會、台灣環境保護聯盟、台灣蠻野心足生態協會、台灣人權促進會、人本教育文教基金會、台灣基督長老教會教會與社會委員會、台灣教授協會、主婦聯盟環境保護基金會、社區大學全國促進會、人民火大行動聯盟、工作傷害受害人協會、社團法人中華民國視覺藝術協會、台灣環境資訊協會、荒野保護協會、環境法律人協會、綠色消費者基金會、宜蘭人文基金會、綠黨、民進黨社發部、立法委員田秋堇辦公室、立委蘇震清辦公室、看守台灣協會、公民監督國會聯盟、非核家園大聯盟、台灣主婦聯盟生活消費合作社、台灣農村陣線、捍衛農鄉聯盟、新北市愛鄉協會、台灣千里步道協會、國際勞工協會、自主工聯、反核部隊、綠色21台灣聯盟、OURs都市改革組織、台灣婦女團體全國聯合會、媒體改造學社、蘭嶼青年行動聯盟、台灣動物社會研究會…(持續增加中)", 
      "id": "02_coolloud_00007762", 
      "title": "遊行暖身活動熱鬧滾滾 … 「第一次遊行就上手」、「我絕對不會買你」 民眾自備帳篷夜宿凱道 早起「國民反核操」 拉起封鎖線 遊行大、小行動劇 處處有驚喜 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00007762", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "jimmypacer", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "2011.4.30\n福島核災讓全球再次警覺到核電廠對人類、自然環境的威脅，今天下午(4/30)，來自屏東、高雄、台南、嘉義與雲林數千位民眾、超過60個南部民間社團，集結在高雄市的凹仔底廣場，要求政府立即停建核四，落實非核家園。\n由二十個小朋友及象徵永續能源的太陽神帶領下，來自各地的民間社團，大人小孩熱鬧和平上街，高喊「核電除役、世代正義」等口號，揮動自製的反核標語，表演行動藝術，遊行大隊更在博愛路上集體躺臥，模擬發生核災事故的慘況，人群綿延半公里。傍晚，在凹仔底集結處，各地團體代表、各行業代表與向日葵小朋友輪番上台發表、朗讀詩歌。屏東出身的音樂人王昭華，打狗亂樂團嚴詠能與電音三太子均參加晚會演出，王昭華更改編恆春名曲思想起，唱出反核不要再等十年的心聲。\n主辦單位南台灣廢核行動聯盟表示，這是高雄歷史上第一次舉辦反核遊行，從雲林到屏東都有民眾熱烈響應，短時間內集結這麼多不同階級、年齡、地域的人，顯示反核的聲音不是來自特定政黨，也不是特定團體，而是全民的聲音！ 核電帶給人們的不是低廉電價，而是禍延子孫的毒害與生存恐懼。台灣在夏季用電高峰期，備用電力仍將近30％，即使關掉佔全台供電率不到20％的核電廠，台灣也不會缺電。\n核電廠從建造、生產、除役到核廢料的處理，耗費國家資本，轉嫁給我們的下一代承擔，完全違反世代正義！人民有權力要求潔淨、安全的能源，只要政府以用電零成長為目標，積極提高用電效率、節約能源，讓產業結構低碳化，輔以再生能源，台灣將大步邁向『低碳非核的幸福經濟』。\n連署支持本次廢核訴求的立委有陳明文、葉宜津、陳亭妃、蘇震清、管碧玲、許添財、李俊毅、潘孟安、黃偉哲、林岱樺。民間團體強調，反核是一場非政治性的公民行動，民間將持續監督立委兌現承諾，並呼籲更多民意代表破除藍綠界線，挺身而出，支持南台灣人民提出的五大訴求，共同監督政府能源政策。\n南台灣廢核行動聯盟重申，非核家園是環境基本法明文規定，任何政治人物都不應違法，政府應具體提出廢除核能的政策和承諾，還給台灣人與我們的下一代，一個乾淨、安全能源的未來！\n南台灣廢核行動訴求： l          落實環境基本法「非核家園」，明確訂出計畫和時間表。 l          核一、核二、核三不得延役，如果無法確保安全，應提前除役。 l          核四廠追加預算應刪除，不得裝填燃料棒。 l          降低高耗能產業、停止補貼工業用電；提升用電效率、節約能源。 l          在用電零成長的目標下，積極發展再生能源。\n南台灣廢核行動聯盟成員：地球公民基金會、台南市社區大學研究發展學會、高雄醫學大學性別研究所、洪雅書房、屏東環保聯盟、高雄市社區大學促進會、社會民主工作室、NGO受雇者工會、南方野盟、打狗驛古蹟指定聯盟、人本教育基金會南部聯合辦公室、高雄市柴山會、老高雄文化行動紀錄、豆皮文藝咖啡館、高雄市綠色協會、高雄市彩色頁女性願景協會、台灣南方社會力聯盟、國際特赦組織台灣總會、高雄市關懷台灣協會、台灣同志諮詢熱線協會968南部辦公室、高雄市原住民公共事務關懷協會、高雄縣原住民婦女成長協會、高雄縣原住民婦女永續發展協會、圖博(西藏)青年會台灣分會、台灣原住民基層教師協會、美濃愛鄉協進會、荒野保護協會高雄分會、台灣國際家庭互助協會、高雄市第二社區大學、高雄市教師會、高雄市野鳥學會、中山大學社會研究所、高雄海洋科技大學科技與社會(STS)研究中心、御書房生活藝術空間、南藝網、台灣地方學研究發展學會、高雄市心家長協會、台灣安全促進會、高雄市旗美社區大學、文化愛河協會、台灣性別平等教育協會、台灣主婦聯盟生活消費合作社(南社)、高雄市產業總工會、屏東縣潮州鎮公所、自由劇場、南人窩暨南人獨立工作室、屏東縣黑甜仔文化協會、高雄市婦女新知協會、橋仔頭文史協會、台灣脈動協會、高雄師範大學跨領域藝術研究所、小山托兒所、藝術觀點ACT雜誌、綠黨、屏東縣好好婦女權益發展協會、高雄市第一社區大學，高雄市部落大學，高雄市社區型長青學苑、台灣獨立建國聯盟高雄分會\n新聞連絡人：地球公民基金會李根政  0928-762602                     NGO受雇者工會邱毓斌  0928-753007                     地球公民基金會蔡卉荀  0928-792223\n地球公民基金會 Citizen of the Earth, Taiwan 81357 高雄市左營區博愛二路198號9樓之2 電話：07-5561585 傳真：07-5561285\n基金會竭誠歡迎您的捐助 戶名：財團法人地球公民基金會　劃撥帳戶：42275525", 
      "id": "02_coolloud_00007779", 
      "title": "《430南台灣廢核大遊行新聞稿》 南台灣首次廢核大遊行 五千民眾上街吶喊廢核 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00007779", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "jimmypacer", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "由60多個環保、人權、社福、性別、教育等民間團體自發組成的『南台灣廢核行動聯盟』今日召開廢核誓師記者會，宣誓『不達廢核，絕不中止』的決心，並號召嘉義、台南、高雄、屏東的民眾與團體，加入3月9日在高雄凹仔底公園舉辦的「南台灣廢核大遊行」。\n公投無法保證核能安全\n南台灣廢核行動聯盟主張停建危險核四、核一二三廠提早除役、落實用電零成長政策，以達到《環境基本法》明定的非核家園。該聯盟表示：核能安全不能用公投來決定，但政府卻試圖以不合理的公投綁架核四爭議、削弱社會討論的空間，因此號召所有支持廢核的民眾，目標至少2萬人，在3月9日走上街頭，用自己的聲音直接向政府表達廢核的決心。\n記者會現場播映＜309南台灣廢核行動大遊行＞微電影三部曲，該影片為中山大學同學與自由劇場策畫，由支持廢核的民眾與農夫、魚販、歌手、孕婦等各界人士集體錄製而成，透過臉書等網路媒體對外發表，獲得網友瘋狂傳遞，單支影片甚至觸達超過3萬人次。\n一同為愛站出來\n周六即將登場的廢核大遊行，目前已有70個團體報名參加，報名團體數每日持續增加中。聯盟公布遊行路線、流程與集會活動（如附件），邀請民眾與團體帶著自製的反核標語、旗幟與裝扮，穿著輕鬆衣物與球鞋，帶著愉悅而堅定的心，一起來上街遊行。\n今日來誓師的代表團體有地球公民基金會、台灣人權促進會、主婦聯盟生活消費合作社、主婦聯盟環境保護基金會、台南社區大學研究發展學會、荒野保護協會、人本教育文教基金會、台灣國際家庭互助協會、高雄市心家長協會、綠色21世紀台灣聯盟等10個團體，張豐藤議員與吳益政議員也到場支持。\n中山大學劇場藝術研究所古雯同學表示：「南台灣拍攝的這一系列短片，從草根庶民角度，呈現不同社會階層、不同群體對非核家園的渴望。所有參與拍攝者皆出於自願，透過影像展現全民搶救的社會力」。\n人本教育基金會張萍主任秀出孕媽媽的反核照，強調：「希望所有家長為了愛站出來，讓所有孕媽媽肚子裡的孩子未來都享有非核家園」。\n主婦聯盟環境保護基金會王南琦執委說明：「準備了300組廢核勇士氣球帽與寶劍給當天走親子大隊的孩子，讓大家第一次遊行就上手，一起往非核家園前進」。\n台南社區大學研究發展學會黃煥彰老師強調：「呼籲政府先公平再公投，並且要將核電廠從建照、運行到核廢最終處置的總支出除以總發電量所得的核電成本，一五一十告訴民眾」\n台灣國際家庭互助協會金虹姊妹高呼：「沒有走出來，怎知反核有沒有用？反核不分國籍與先來後到，請大家一起出來走走看」。\n荒野保護協會高雄分會林維正會長憂心表示：「從核能界退休後，就一直擔憂，因為福島核災已經顯示，核能雖然可以用，但並不安全」。\n高雄市新家長協會林雲蘭理事長表示：「不希望10年後，孩子還需要為反核上街頭」\n綠色21世紀台灣聯盟吳太郎常務理事表示：「以前不知核能問題，現在知道了，人人有責，一定要站出來」。\n張豐藤議員表示：「核災全台無法倖免，不分藍綠都要站出來廢核」。\n吳益政議員表示：「經過理性分析，核災的風險實在太大」。\n最後，地球公民基金會執行長，也是南台灣廢核行動聯盟統籌李根政警告：「公投不能決定核能安全、不能解決核廢料爭議。倘若政府強行用不公平的公投規則護航，只會擴大社會爭議，屆時我們不會服輸，絕對正面迎戰，不達廢核，絕不終止！」\n全場高呼「3月9日廢核大遊行，沒有你不行」口號，呼籲全台民眾站出來！\n-----------------------------------------\n＜309南台灣廢核行動大遊行＞微電影下載網址 第一部曲：http://on.fb.me/10cvk0W 第二部曲：http://on.fb.me/XROx5b 第三部曲：http://on.fb.me/W3XEPA、 http://on.fb.me/XN7dSK、 http://on.fb.me/YVJj6M 名人代言廣播帶：http://on.fb.me/XROmXv、 http://on.fb.me/YVJ77v\n新聞連絡人： 蔡卉荀（地球公民基金會研究員）07-5561585、0928-792223 陳郁琦（台灣人權促進會南部辦公室執行秘書）0935-838211", 
      "id": "02_coolloud_00007781", 
      "title": "南台灣廢核大遊行誓師 公投不能決定核安 不能解決核廢料爭議 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00007781", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "jimmypacer", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "臉書活動頁面\n■DJ&樂隊演出‧宣讀諾努克宣言‧430遊行諾努客募 \t款‧反核道具工作坊‧反核短片播放‧經典反核歌曲教唱‧反核肥皂箱\n《我們用想像力反核》\n敲敲打打彈彈唱唱蹦蹦跳跳 \t聲音、身體和派對是 \t我們的共同語言 \t我們的政治 \t我們給自己造的學校/一畝田 \t在這裡我們重新學習認識/想像/創造 \t自己/我們/他們\n不只因為日本發生核災 \t不只因為台電擅改核四安全設計 \t在測試階段就失火、停電 \t至今卻仍無妥善的疏散計畫 \t不只因為核廢料沒有辦法被妥善處理 \t等等恐懼而反核\n不只為了 \t愛與和平 \t健康與性命 \t不只為了反抗而 \t反核\n因為我們相信不該 \t讓勞工承受風險 \t讓農民失去田地 \t讓漁民離開海洋 \t讓台電壟斷技術和利益 \t讓企業佔據電力 \t讓GDP決定我們的生活\n所以 \t我們反核 \t我們用想像力反核 \t尋找另一種社會的可能\n■演出： \t4/23(六) DJ/‧ BlackBells (Techno, Industrial)‧ Diskonnected (Techno, Ambient) ‧ Databass (Techno) + VJ/Monkey Sun\n4/24(日) 安‧MR.DIRTY‧離子分裂‧自私的渾蛋‧諾努客走唱隊‧幹不需要理由‧罷黜者\n■日期：4/23(六)‧24(日) \t■時間：5:00PM-9:00PM \t■地點：台北當代藝術中心（近捷運小南門站1號出口，延平南路160-6號）\n■主辦：共力社 GON-LI SHE, A COLLECTIVE \t■協力：26D‧League of Spiritual Disco‧個體戶唱片Indimusic Records‧耳朵蟲Earworm‧太初有舞Pure Motion‧迷幻餐點Psymeals‧ \t有種唱片Species Records‧直走咖啡‧彈塗魚野台‧台北當代藝術中心\n■建議參考網站： \t430向日葵廢核行動網站http://430nonuke.blogspot.com/ \t諾努客行動團隊http://www.facebook.com/nonuketw \t綠色公民行動聯盟http://www.gcaa.org.tw/", 
      "id": "02_coolloud_00014456", 
      "title": "反核！反核！反核！ | 苦勞網"
    }, 
    "news_id": "02_coolloud_00014456", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "violin2727", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "停建核四不只為了終結危險核電，更關係到台灣能否根本地改變原本高耗能、低效率、不正義，少數人得利的發展模式，事涉全體台灣人民的生計生存、社會安全及永續發展，是下一世代能否安身立命的轉捩點。\n核電假對立 政府真恐嚇\n當前政府將核電議題簡化成幾組對立的選項：你要核電廠還是高電價？你要核電還是缺電？你要廢核還是減碳？但是台電與經濟部的資料，指出三點重要的訊息：（1）核四續建、商轉到除役的總成本高達1兆1256億；（2）但依政府的用電規劃，到了2025年用電量仍較目前增加48% 以上，相當於5.2 座的核四廠，2座台中火力發電廠；（3）隨著世界能源價格的持續攀升，若真實反映發電成本，屆時電價也會較目前增加80%。[註1]簡言之，照政府的能源規劃，即便再花1兆讓核四運轉，10年後台灣仍然嚴重缺電，電價也還是要漲八成。再清楚不過的事實，已讓政府刻意簡化製造假對立的恐嚇論述，不攻自破。\n拒絕竭澤無漁 選擇永續發展\n這樣的事實卻反映更根本的危機，就是若不從現在開始以小規模、低耗能、適量生產、適量消費的適切經濟，取代大規模、高耗能、過度生產、過度消費的工業化發展，那麼台灣即便蓋10個核電廠，都趕不上能源需求成長的速度，也無法抑制狂飆的能源價格。將使當前物價飆漲、環境惡化、發展停滯、財團獨大的困境持續惡化。因此廢核是一場選擇，不只是停建核四與否的問題，更是在「竭澤無漁而財團獨大」、「永續發展全民共享」之間做選擇。\n以多元分散供電取代巨型遠端發電\n在這個基礎上，農盟與農陣共同認為我們長期堅持的糧食主權、小農耕作可以作為能源政策與發展模式的參照。糧食主權強調糧食生產應該以農民為主，對消費者有利，不應滿足財團資本的利潤追逐，同時強調小農合作的在地生產與在地消費，避免遠端供應。發電模式也應如是，當我們執著於巨型發電廠、遠端配送體系，我們就不可能擺脫要選擇核能發電還是石化燃料發電的困局，更無法因應未來能源成本的日趨高漲。如果我們現在就出改變，尋求替代能源的同時，著手利用台灣多元的自然環境，發展適合在地的微型發電廠，逐步改善區域供電，那麼我們可以期待二十年後多元而分散的電力供應系統的建立，同時我們也可以減少遠端輸送的電力浪費。\n以慢經濟取代快經濟\n台灣的發展模式的選擇也應如此，我們應當著手建立在地經濟，增加內需生產，建立區域生產供應連帶，發展高密度的科研生產，換句話說從現在一切以大資本、微利潤、全球鏈結的快經濟，轉型為以地區資本、利潤在地分配、地方供應的慢經濟。儘管快經濟與慢經濟的位移是緩慢而長久的工程，然而，現在開始，我們或許還能在台灣中小企業與小農的生產基礎之上，建立起社會協作的慢經濟，若遲遲不願面對，那麼台灣或將陷入長期發展停滯、通貨膨脹的惡果。\n核災風險優先於電力供應\n我們也必需再次強調，核災與核廢料的問題優先於電力供應。一旦發生核災、輻射外泄，都將造成致命的災難，屆時台灣除了三千公尺的高山之外，將無一處適合糧食生產。同時由於當代科技至今都無法針對高低階核廢料提出終局處理辦法，那麼任何世代都不該使用這種禍留子孫的發電方式。為了這一代與下一代的未來，我們必然在309的街頭、在未來的每一刻，堅定的表達反核的立場。\n聯絡人：許博任 0975-822250  蔡培慧 0932-349866\n[註1]綠色公民行動聯盟，2013，《核四真實成本與能源方案報告》，p6、p17。", 
      "id": "02_coolloud_00017554", 
      "title": "《捍衛農鄉聯盟與台灣農村陣線309全台廢核大遊行聯合聲明》 邁向多元而分散的電力供應 迎向在地而永續的經濟發展 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00017554", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "johnson326", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "一、反核農場： 時間：15：00─18：00 地點：農委會 活動內容： 1、農產三明治人：青年穿彎腰特製農產三明治人，發文宣並與遊行群眾合照。 2、臉書反核農場：臉書設農委會為反核農場，遊行群眾與三明治人合照打卡後，贈送大湖草莓數顆。 3、反核留言板：反核簽名留言大布條 4、反核肥皂箱：反核短講 講者群： 捍衛農鄉聯盟 劉慶昌會長 捍衛農鄉聯盟 洪箱女士 台灣農村陣線徐世榮、彭明輝、蔡培慧 農陣青年、台大穀雨社 聯絡人：許博任 0975-822250  蔡培慧 0932-349866\n二、反核深夜食堂 時間：22：00─01：00 地點：凱達格蘭大道 菜單： 1、讓我們有所選擇──反核四關東煮 核四公投即將啟動，讓我們大聲說出反核四。 2、人民力量正在花生（發聲） 行動是改變的起點！一起站出來，展現人民自主力量 3、太陽芝麻龍鬚菜 人類是大自然的一部份，與龍鬚菜、貓貓、狗狗一起享受太陽的溫暖，要好好走下去。 4、草本地瓜 來自灣寶、美濃的地瓜豐美又營養、如同草根力量的集結。 5、民主香腸 民主香腸反核三十年，來到二十一世紀仍然堅持到底。\n聯絡人：許博任 0975-822250  蔡培慧 0932-349866", 
      "id": "02_coolloud_00017802", 
      "title": "309北台灣廢核大遊行 農陣反核農場與反核深夜食堂行動 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00017802", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "neutral", 
    "labeler": "devilbun666", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "立陶宛議員今天對同意關閉立陶宛一座蘇聯時期核電廠的歐洲聯盟加強施壓，宣布就延後關閉這座提供國內大量電力的電廠舉辦公投。\n　八十七名國會議員決定，於十月十二日國會選舉的同時舉行公投。\n　僅有五名議員反對延後關閉這座位於立陶宛東部伊格納利納、定二零零九年底關閉的老舊電廠。\n　主導此次公投法案的中間偏左派反對黨議員波古希斯表示：「驅使我們的是立陶宛面臨的困境，伊格納利納電廠關閉後，電價會上漲四倍。到了二零一零年，情況將變得無法收拾。」\n　波古希斯解釋說，公投目的是要加強維爾紐斯與歐盟談判延後關閉時的立場，其結果沒有法律效力，只有象徵意義。\n　二零零四年立陶宛進入歐盟的條件之一，就是保證於二零零九年底關閉伊格納利納電廠。當年立陶宛已脫離蘇聯十三年。\n　伊格納利納電廠建於一九八三年，與車諾比屬於同型核電廠。車諾比電廠一九八六年爆炸，成為全球最嚴重的核子事故，除了電廠所在的烏克蘭之外，西歐以及當時仍屬蘇聯的白俄羅斯與俄羅斯都遭到污染。", 
      "id": "02_coolloud_00020728", 
      "title": "不滿歐盟施壓關閉核電廠　立陶宛訴諸公投 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00020728", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "neutral", 
    "labeler": "jimmypacer", 
    "mention_agree": "no", 
    "mention_disagree": "no", 
    "news": {
      "content": "全台反核大遊行成為近年來台灣社會運動的最高峰，其參與人數之多、組織之多元，皆是近幾年所僅見。而且遊行主要由各大社會團體來組織，政黨反而刻意保持低調，顯示在台灣內部反核或者能源安全議題更容易凝聚共識。但是在這場如火如荼的社會運動背後，卻需追問，反核到底反的是核能還是核四？反核之後的替代方案是什麼？反核與擁核背後的政治操作又如何解讀？\n這場反核大遊行跨越了族群、階級以及藍綠，為的正是家園安全這一至高價值。但在這一價值底下，則有著不同的觀點與主張，有的人是反對核能本身，有的人則只是反對核四工程，而核四本身的安全問題恰恰是許多親近藍營的人決定站出來的原因，而這些人本質上並不反對核能。人們為了這一共識而短暫的合作，但在本質上並未真正彼此認同和理解。\n不僅如此，核電廠建設背後的複雜利益關係也遠未得到應有的重視與討論，結果忽略了問題背後真正起到決定作用的台美政經連接。\n核四早年希望引進法國技術，後來被美國中途介入，並最終以變相的保護費形式使得台灣換取美國的繼續保護，而從中獲取利益的企業則扮演著遊說台美各自政府的角色。正是這一政經邏輯的存在，才有了核四「續建但不商轉」的奇怪說法。因為很多內部人士已經可以確定，核四經過多年停停建建，各種零件和系統皆難以有效配套，一旦運轉很難保證不會出事。但是，要求停建則會得罪美國，所以續建交差、但不商轉成為可行的妥協方案。同樣是因為這一政經邏輯的存在，也可以解釋為何要求反核的民進黨會在蘇貞昌和蔡英文任內增列核四建設的預算，因為民進黨也同樣阻擋不了來自美國的壓力。\n所以政黨退居反核幕後也就順理成章了，民進黨已經在美牛議題上開罪美國，現在更不可能在核四問題上與美國利益唱反調。而社運團體想要純潔化反核運動的想法，更讓民進黨有台階可下。繼續按照這一邏輯推理，預定8月舉辦的核四續停建公投的結果就可預料，很有可能在朝野雙方的刻意操作之下延後舉辦，最終不了了之，成為一個沒有結果的公投。\n只是真正關心安全家園的人們，無法瞭解其中的複雜政治操作，而社運團體的努力，也會因為與台美政經連接的利益不符而付諸東流。將討論引向這個方向將有助於釐清事實，迫使政治人物正視問題癥結所在。", 
      "id": "02_coolloud_00021587", 
      "title": "台美政經連結利益vs.反核 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00021587", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "agree", 
    "labeler": "Anauma", 
    "mention_agree": "yes", 
    "mention_disagree": "no", 
    "news": {
      "content": "壹週刊在今日（3/7）出刊的報導中，大篇幅的報導了蘭嶼核廢料儲存廠內部工作人員因為看不下去台電在檢整作業中違法亂紀，傷害作業工人及島上達悟族人的生命安危，而提供珍貴的照片證據，完全戳破台電對外掩蓋真相的謊言。\n去年底中研院扈治安研究員的調查曝光，證實已有來自核廢儲存廠的人工核種外洩，但台電始終堅稱檢整作業以多重障蔽、負壓設施等施工原則嚴密進行，完全否認達悟族人的指控。然而如此掩蓋事實的說法完全觸怒了儲存廠內部工作人員，決定以照片將真相揭露。\n蘭嶼部落文化基金會及311告別核電遊行主辦單位在數個月前取得爆料資料，因此將在3月七日（三）下午兩點於立法院召開記者會公佈完整照片，向媒體及社會大眾說明蘭嶼儲存廠如何因為違規趕工，而偷工減料省卻對檢整工人的防護，以及違反正常流程捨棄障蔽設施，而使帶有大量人工核種的核廢粉塵外洩，傷害島上達悟族人的生命健康。\n我們在記者會上將要求台電及原能會立即出面正面回應，向檢整工人及達悟族人認錯道歉，不得再含混拖延。同時，我們也會呼籲社會大眾一同在311福島核災一周年走出來參與告別核電遊行，唯有終結核電，才不會再生產毒害萬年的核廢料，危害自然環境及弱勢民族的生命安全。\n記者會時間：三月七日（三） 下午兩點 記者會地點：立法院中興大樓106室\n主辦單位： 蘭嶼部落文化基金會、311告別核電遊行主辦單位、田秋堇委員辦公室、工傷協會\n敬請各位媒體先進蒞臨採訪！\n新聞連絡人： 蘭嶼部落文化基金會 希婻‧瑪飛洑 0972878433 311告別核電遊行主辦單位  洪申翰 0986327142", 
      "id": "02_coolloud_00022930", 
      "title": "核廢輻射外洩真相！！ 蘭嶼核廢料儲存廠迫害作業工人、達悟族人生命健康，內部爆料照片曝光！！ | 苦勞網"
    }, 
    "news_id": "02_coolloud_00022930", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }, 
  {
    "label": "neutral", 
    "labeler": "devilbun666", 
    "mention_agree": "yes", 
    "mention_disagree": "yes", 
    "news": {
      "content": "聯合報╱記者林毅璋／即時報導\n隨著核四公投議程排入即將到來的立法院臨時會中，部份人士質疑，因國內核廢料最終處置場的選址工作都還未完成，核一廠興建的的用過核燃料乾式貯存設施恐將成為最終處置場。\n對此，台電昨天回應，「絕對不可能」，兩者設計基準不同，現核電廠內的核燃料乾式貯存設施安全性也經原能會審查。\n台電指出，乾式貯存是國際間廣泛使用的用過核燃料中期貯存方式，在國際間已有廿六年以上使用經驗證明其安全性，迄今全球已有一二三座，分布於歐、美、亞、非等廿二個國家，技術成熟。\n台電解釋，國內乾式貯存設計引進美國核管會核准的混凝土護箱系統，且進一步提升其安全設計，輻射限值僅我國及美國法規的五分之一。\n台電進一步說明，核一廠乾式貯存設施的設計為將在水池充分冷卻多年的用過核子燃料密封於充填惰性氣體的不鏽鋼筒中，外面再罩上鋼筋混凝土護箱及屏蔽設施，確保放射性物質不會外釋，且可利用空氣自然對流維持冷卻。且貯存設施結構厚實堅固，不論是室內或室外貯存方式，皆已充份考量在遭遇意外事故及天災時的安全性。\n台電強調，核一廠乾式貯存設施計畫已通過場址地質調查及分析評估，確認非屬順向坡，邊坡除進行加固工程，並設置多項監測設備，且定期派員檢視及廿四小時線上監測，確保邊坡穩定性。且為進一步確保安全，在貯存設施的靠山側設有緩衝區，不會造成掩埋。", 
      "id": "02_coolloud_00022961", 
      "title": "核燃料乾式貯存 不是最終處置場 | 苦勞網"
    }, 
    "news_id": "02_coolloud_00022961", 
    "relevance": "relevant", 
    "statement": "台灣應停建核四", 
    "statement_id": 2, 
    "valid_format": "valid"
  }
]